package com.miki.assistant.model;

import java.util.List;

/**
 * 包名:      com.miki.assistant.model
 * 文件名:     MovieListModel.java
 * 创建者:     王子豪
 * 创建时间:   2018/8/6 11:25
 * 描述:      TODO
 */

public class MovieListModel {


    /**
     * res : 0
     * data : [{"id":"13758","category":"5","display_category":6,"item_id":"1202","title":"豆瓣9.9，再也找不到比它评价更牛的剧了","forward":"到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","img_url":"http://image.wufazhuce.com/FnZIoKcBRCYN7r7e25vGyJuNTgdu","like_count":2,"post_date":"2017-10-31 06:00:00","last_update_date":"2017-10-27 16:57:21","author":{"user_id":"0","user_name":"鱼叔","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"瑞克和莫蒂 第三季","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4185","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1202","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1202","share_info":{"url":"http://m.wufazhuce.com/movie/1202","image":"http://image.wufazhuce.com/FnZIoKcBRCYN7r7e25vGyJuNTgdu","title":"「一个」电影: 瑞克和莫蒂 第三季","content":"\n所谓九分神剧，就是大家喜欢把评分9分以上的剧，封为神剧。\n这样的剧，其实还不少。\n《请回答1998》《权力的游戏》《毒枭》《我们这一天》《秘密森林》\u2026\u2026都在九分神剧的范畴内。\n但一部剧的评分想要达到9.9，那就少的可怜。\n鱼叔只找到这一部\u2014\u2014瑞克和莫迪 第三季 Rick and Morty Season 3\n\n两年前的这个时候，鱼叔向大家推荐过这部剧。\n\n那时，正好是第二季结尾的时候。\n时隔两年，今年第三季强势回归。豆瓣评分高达9.9，95%的观众打了满分。\n\n是不是难以置信。\n而对于9.9这个分数，竟然还惹怒了网友\u2014\u2014为什么不是满分！？\n\n到底是谁没打满分！？这剧都拿不到满分，观众也太严格了吧？\n豆瓣评论里，甚至排好了队形，要揪出没打满分的\u201c叛徒\u201d。\n其实9.9，真不是夸张。第一季就高达9.6，第二季9.8。\n\n所以按这个趋势，第三季9.9也实属正常。它只是在进步而已。\n不止国内的观众，IMDB也晾出了9.8的高分。\n\n烂番茄上，三季的新鲜度都是100%！\n\n足以说明，这逆天的分数，并没掺什么水分。\n评分，如实反映了影片处处高能的构思。 \n《瑞克和莫迪》是一部动画片。而且，它也只能是一部动画，因为它的脑洞大得只能靠动画满足。\n打个比方，《盗梦空间》大家都很熟悉吧。\n\n《盗梦空间》乘以10差不多是《瑞克和莫迪》的脑洞水平。而《瑞克和莫迪》在第一季里也的确戏谑地玩了一把《盗梦空间》的戏码。\n不就是多重梦境吗，多大点事。\n《盗梦》废了半天劲讲了两个半小时，还让一些观众云里雾里的。\n在这里，只需要不到20分钟，就给你捋得清清楚楚明明白白。而且进行这场差点丢了性命的梦境穿越之旅的初衷，仅仅是为了让数学老师能心甘情愿地在期末给个A。\n鱼叔猛地想起，自己曾经画关系图，纠结于《盗梦》小陀螺最后会不会倒。\n\n在《瑞克和莫迪》简单粗暴的讲解后，只觉得自己被耍了！导演，还我智商来！\n\u201c瑞克和莫迪\u201d，是祖孙两人的名字。\n\n外公瑞克，是一个天才科学家。号称全宇宙最聪明的人，发明了各种各样的神器。自从发明了时空穿梭枪之后，便沉迷于时空探险。\n\n外孙莫蒂，14岁男孩，并没有遗传到瑞克强大的基因。又蠢，又没有天分。无论情商还是智商，都逊于常人。\n\n本剧讲的就是天才兼疯子科学家瑞克，在女儿的车库里搞了一个科学实验室，而外孙莫蒂莫名其妙地成了他的助手，于是各种冒险就此展开！\n如果你以为这是外公带着外孙的温情探险故事，那就大错特错了。\n因为他们每一场探险，都是冒着生命危险在狂飙啊！而且探险的地方，也都是一些想都不敢想的地方。\n前面提过的梦境探险，在里面都算是小儿科了。\n\n不止上天入地，还能来一场人体冒险。\n瑞克在别人的身体里，建了一座人体主题公园。游客缩小身体之后，就能进入人体公园，坐上骨头列车，欣赏膀胱喷泉，还能尽情畅玩胰腺海盗湾。\n\n和一般的主题公园一样，受到破坏，人体公园也需要维护。但如果在修理的过程中，作为公园载体的人死掉了，那公园就彻底毁了。而里面的人，也基本出不来了。\n\n各个器官都无法运作，意味着所有\u201c交通线路\u201d全面瘫痪。\n唯一安全的路线，是乳腺，一场看似荒诞的人体大逃亡就来了。\n这还不是最扯的，为了让出来的人能恢复正常大小，疯狂的瑞克用了最简单粗暴的方法\u2014\u2014将尸体扔到宇宙里放大。\n\n大到什么程度？大到遮天蔽日！！连电视台都做了报道。\n\n\n成功救人之后，这巨大的尸体又该怎么处理呢？\n方法非常直接\u2014\u2014炸掉。\n于是，我们将看到电视史上最具诚意的\u201c腥风血雨\u201d！！\n尸体的血液像雨点一样落下，其他身体碎片也随着爆炸遍地开花。\n\n虽然是动画片，但黄暴指数惊人。爽一爽，啪一啪，毫无禁忌。\n\n说实话，鱼叔都不知道该怎么给它分级。\n这里面出现的奇怪生物，每一个都在挑战我们对生物认知的底线。\n屁股长脸上，蛋蛋挂在腮帮子上的，三个乳房的，或者全身由齿轮构成的\u2026\u2026甚至还有寄居在人类屁股里的田鼠。\n\n没办法，星际旅行一定涉及外星生物啊。而这些外星生物，当然怎么舒服怎么长，我们人类也没法批判人家的审美不是。\n作为一部神剧，光是有视觉上的尺度，是远远不够的。\n\n《瑞克和莫迪》的惊艳之处，在于大胆，什么都敢想。配上一个疯子科学家，更是什么都敢做。\n这样的大胆，除了烧脑之外，很多时候带来的是\u201c毁三观\u201d。\n莫迪为了追求心仪的女孩，找外公要了一种恋爱病毒。但女孩刚好得了流感，这种恋爱病毒就迅速蔓延到整个国家。后来，整个地球完全陷入瘫痪。\n该怎么办？\n瑞克，这个史上最不负责任的科学家，把这个星球当成了实验的牺牲品。\n既然自己所在时空的地球已经瘫痪了，那就换到另一个平行时空的地球上去生活。因为瑞克的时空枪，可以自由穿行于平行时空。\n\n然后，就出现了经典的时空穿越问题。\n毕竟，每个平行时空里，都有另一个的瑞克和莫迪啊。\n为了顺利生存下来，他们开始寻找平行时空中，恰巧死掉的自己。顶替他们活下来，生活又恢复正常！\n这就出现了《瑞克和莫迪》中最经典的场景，亲手将另一个时空的\u201c自己\u201d埋葬。\n\n再假装若无其事地融入本属于别人的生活，而他们原来时空里的亲人，则被完全抛弃。\n顺便说一句，几乎每一个时空里，瑞克都有一个莫迪作伴，其原因和亲情没有任何关系。只因为瑞克的高智商和疯狂行为，让他成为宇宙中的重要通缉对象。\n\n所以他需要一个傻一点的家伙，来中和一下自己的高智商脑电波。\n而莫迪，就是他的掩护。\n说出来很伤人，但事实就是如此。 \n而我们的主角，是来自特定时空\u2014\u2014地球c-137时空的莫迪和瑞克。\n不过，这部神剧常常在不同时空中穿越，会遇到不同时空里的瑞克和莫迪。所以观影记得保持头脑清醒！\n\n在第二季结尾，瑞克被关进了银河联邦的监狱。他们觊觎瑞克的发明，想要得到时光枪。\n鱼叔本以为，第三季将着重讲述瑞克和银河联邦斗智斗勇的故事。\n谁知第一集，瑞克就凭一己之力，端掉了银河联邦的老巢，把他们打得屁滚尿流。\n\n接下来，瑞克和莫迪又开始了各种冒险。\n毫不夸张的讲，这是一部可以让你给所有主创送上膝盖的动画。\n每集故事独立，且全程高能，脑洞无限大！\n值得一提的是，导演贾斯汀·罗兰和编剧丹·哈萌，一起合作的另一部作品《废柴联盟》，也同样出色。\n\n而且你绝对想不到，导演本人竟然还担任了瑞克与莫蒂两个主角的配音！\n真·niubility！\n他们的脑洞，用突破天际来形容一点不过分。\n《瑞克与莫蒂》涵盖了灵魂与肉体、时间与平行空间、永生与精神等一切哲学问题。\n你能看到对各种经典电影桥段的恶搞，内容上解构英雄主义，挑战宗教意义，打破伦理约束\u2026\u2026\n外太空血腥的种族战争，可能出于一个看似荒诞的理由，仅仅因为乳头的形状不同。\n但讽刺的是，将这种恶搞照应进我们的现实生活，其实现实生活也好不到哪里去。\n\n疯狂和荒诞是《瑞克和莫迪》的外衣，内核似乎更加虚无与荒凉。\n瑞克看起来那么冷漠无情，他冒着酒气的疯言疯语，总是刺耳却让人难以反驳。\n《瑞克和莫迪》在血腥黄暴的画面里，把疯狂的黑色幽默演绎到了极致。\n以最无情地方式撕裂现实，又用最直白的方式灌下毒鸡汤。\n人生，不过就是如此。尽管混乱残酷，也值得痛快活一场。\n\n"},"share_list":{"wx":{"title":"电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了","desc":"文/鱼叔 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","link":"http://m.wufazhuce.com/movie/1202?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了","desc":"文/鱼叔 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","link":"http://m.wufazhuce.com/movie/1202?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了》 文/鱼叔： 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？ 阅读全文：http://m.wufazhuce.com/movie/1202?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1202?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"豆瓣9.9，再也找不到比它评价更牛的剧了","desc":"到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","link":"http://m.wufazhuce.com/movie/1202?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"13757","category":"5","display_category":6,"item_id":"1201","title":"错过这部国产剧，是你今年最大的遗憾","forward":"它不仅演出四合院的温情，还讲出了人与人之间有距离感，反而有好的一面。","img_url":"http://image.wufazhuce.com/Frk4-gbTtfafFEvprHqzvL1j_6O9","like_count":209,"post_date":"2017-10-30 06:00:00","last_update_date":"2017-10-27 16:24:44","author":{"user_id":"0","user_name":"鱼叔","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"情满四合院","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4184","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1201","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1201","share_info":{"url":"http://m.wufazhuce.com/movie/1201","image":"http://image.wufazhuce.com/Frk4-gbTtfafFEvprHqzvL1j_6O9","title":"「一个」电影: 情满四合院","content":"\n鱼叔经常推荐美剧英剧日剧韩剧，一些鱼友就不高兴了。能不能多推荐点国产剧？\n讲真，鱼叔推好剧从来不限产地。\n但有个事很奇怪，但凡是大IP和流量明星加持的国产剧，不管评分多低，绝对能占据所有媒体资源和观众视线。\n\n大家总盯着这些，很容易对国产剧的质量失去信心。\n相反，一些真正质量上乘的国产剧反倒默默无闻，宣传上也跟不上，根本没人愿意看。\n别再说国产没好剧！今天就来部没人看的国产好剧\u2014\u2014情满四合院\n\n本剧又叫《傻柱》。两个名字，一个更比一个土！得！掉！渣！光这名字就吓退了多少人。不说其他， 鱼叔掏心窝子跟朋友推荐，都被一句话驳回。\n\n但是，鱼叔还真是好久都没这么追过国产剧了，刷了一个通宵。再看豆瓣评分，8.7。\n\n这虽然是2015年制作完成的一部剧，但是直到今年十月份才上星。在北京卫视上了黄金八点档后，收视率荣登榜首。\n等了两年才上星，为啥？\n告诉你这部剧的时代背景你就懂了：60\u201490年代。所以，现在你我还能看到这部剧的删减版，也应该感到庆幸。而对于不怎么爱看电视、获取资源全靠网络的年轻一代，鱼叔必须得强推一波。\n这就是今年最好看的国产剧，不服来辩。\n先看下演员配置，何冰和郝蕾。\n\n这个搭配，你以前能在黄金八点档看到？不可能。\n这两位都是鱼叔极喜欢的演员。\n何冰，被埋没的老戏骨，一直都是默默无闻演戏。演技神级。\n\n郝蕾，多少人心中一辈子的女神。\n\n看这俩人在一起尬戏，就是俩字，过瘾！\n这部剧讲述了住在一个北京四合院里的几户人家，经历时代变迁的几十年生活。\n说白了，这个四合院就是一个时代的反光镜。时代发生什么惊涛骇浪，这里人们的生活都会溅起小涟漪。\n家长里短配着时代背景，个人起伏趁着国家命运，一下子就能把人带进那个时代，拴住你的心。\n\n何冰饰演的男主大名，何雨柱。没人记得他的大名，人人都叫他傻柱。\n傻柱不傻，只是口直心快，啥话都敢说，啥事都敢干。\n\n傻柱，傻的不是他的脑子，而是善良的内心。\n在那个人人都要有\u201c政治头脑\u201d才能自保的年代，傻柱在大院里就是一个傻里傻气、不合时宜的存在。也因为这个，老大不小了还没对象。\n\n按说他这个条件是真不错，三代雇农，成分上没毛病。\n轧钢厂食堂大厨，做饭的手艺没得说，工资花不完。\n父母双亡，妹妹谈对象了，他是一个人吃饱全家不饿。\n要房有房，要工作有工作。\n但就是因为全厂子都知道他是个\u201c傻柱子\u201d，所以是万年单身狗。\n\n傻柱有一个万年死对头，这人就是许大茂。两人见面就掐架，用北京话说叫\u201c死磕\u201d。\n\n许大茂嫉妒心极强，是个不折不扣的伪君子。平日里最喜欢和傻柱过不去。\n\n四合院里有一个寡妇，就是郝蕾饰演的秦淮茹。\n\n她丈夫几年前因为工伤死了，因此她顶上了丈夫在工厂里的职位。\n一个人拉扯着三个孩子，还带着一个婆婆，一家五口，日子过得特别苦。吃了上顿没下顿。\n还好，傻柱是个热心肠，经常从食堂偷着拿菜回家，给秦淮如的三个孩子们解馋。\n四合院里有三位大爷，就是资历比较高的长辈。一大爷，二大爷，三大爷。\n\n这个大院里要是发生了什么争端，比如哪家的夫妻吵架了，谁家的鸡丢了，三位大爷就开院内大会，一起决定。\n一个四合院就像是一大家子，院内的大大小小也算有个规矩。\n那个时代不缺规矩，根本没有隐私。谁家发生点什么鸡毛蒜皮的事，都是邻里之间的谈资。\n\n第一集就有一场三位大爷的大院会议，让人忍俊不禁。\n许大茂家的鸡丢了。而傻柱从食堂带了一饭盒鸡汤回来。\n你说这巧不巧，许大茂就非说这鸡是傻柱偷了自己的。\n这事说大不大，说小不小。就看要怎么定论。\n在当时，偷了一只鸡，这是道德品质的问题。\n实际上，许大茂家丢的鸡是秦寡妇的儿子从院子里抓走的，做成了叫花鸡，给两个妹妹吃了。\n\n毕竟是个吃饭靠粮票的时代，秦寡妇一家五口没一顿饱饭，更别说都吃上肉了。\n傻柱理解孩子，但别人未必啊。鸡不是偷的，是哪来的？\n按说，傻柱这鸡明明是自己从食堂拿的，为啥不说清楚呢？\n因为，说清楚罪过更大。偷一只邻居的鸡，那不是啥大事。\n如果被定罪成偷工厂食堂的鸡，那叫盗取公物，窃取人民财产。那就要全厂开批揍大会。\n\n没办法，傻柱只能认怂。说这鸡算是自己偷的。\n这时候，一大爷善意提醒傻柱，你俩是不是前些日子闹矛盾了？\n傻柱领悟其意思，说许大茂前几天在厂里喝酒之后胡说八道，说自己和秦寡妇有一腿。他必须要偷只鸡来惩罚一下对方。\n\n一大爷就断案了，这不算是道德品质问题，顶多算是伺机报复。\n罚了五块钱和一锅鸡汤，就罢了。\n看到这你也就明白了，大院里的事尽量大院内部解决，大事化小、小事化了。\n\n整个院的人都觉得傻柱脑袋里少根筋，只有秦淮茹真心对他好。\n但是，俗话说，寡妇门前是非多。除了傻柱，谁也不敢明着对秦淮茹好。\n\n为了养活全家几口人，有时候就为了几个白面馒头，秦淮茹不得不忍受厂里一些男职工的骚扰。特别是许大茂。\n可这凭着尊严和脸面换回来的口粮，拿回家后，秦淮茹的婆婆一口不吃，说不是正路上来的，嫌太脏。\n\n有这个婆婆盯着，秦淮茹也没考虑过自己改嫁傻柱的事情。\n一个老光棍，一个拖家带口的寡妇，没人敢有想法。\n但后来时间长了，两人有了爱情。当然这都是后话。\n大院里，几家天天生活在一块。家风一目了然。\n什么叫\u201c父母不孝，子女不慈\u201d，一看便知。\n四合院三个大爷里，只有一大爷最耿直，为人正派。在工厂里是八级钳工，地位非常高。\n\n二大爷是个官迷，爱权。\n\n但因为只是个高小的文化水平，所以也只是个普通工人。但自从赶上变革，就凭借打小报告，当上了小官。\n即便是小官，也拿着鸡毛当令箭。在工厂里想整谁整谁，在大院里也要立足威风。跟三大爷联手罢免了一大爷。在家里也是颐指气使，用拳头说话。跟儿女动不动就摔杯子打耳光，摆官架子。几个儿子都想赶紧长大了分家单过。\n三大爷是个财迷，爱钱。\n\n但三大爷只是个老师啊，没几个工钱。\n所以，他的钱都是算计来的，平时生活里占尽了小便宜。对待自己亲生子女也像周扒皮一样。要亲子女、明算账。食宿费要算，电费要算，总之什么都要算。\n教育子女\u201c吃不穷、穿不穷，算计不到要受穷\u201d。但是做人不能太精明啊。\n算计别人，总有被人算计的一天。\n别说栽在外人的手上，就是他自己临老了，几位子女全都青出于蓝而胜于蓝，天天算计自己亲爹。\n\n风风雨雨几十年，每家每户都随着时代发生着变化。也只有傻柱一直没变。\n不管政治局势是阴是晴，傻柱就一句话，我就是个厨子，我只管做饭，其他政治什么的跟我没关系。\n他一不贪财、二不贪权，只凭着厨子这一项手艺吃饭。虽然他为人耿直，一张嘴得罪不少人，许大茂上位后天天想办法整治他。\n但没办法，领导就离不开他做的饭，其他人的手艺没法比。而且不管伺候过什么领导，他一概不多问也不多说，只管做饭。\n这个态度，也受到了领导们的赏识。\n\n傻柱这淳朴的劲，从来没变过。\n在这大院里，一大爷格外赏识他，处处护着他。一大爷家没儿没女，就老两口。\n院内还有一位牙齿掉光、没儿没女的老祖宗。\n\n所以过年时候，一大爷老两口就会带上老祖宗一起过。\n为了照顾秦淮茹，就在她家过年。因为在谁家过年，剩下的菜就会留在谁家。\n几家人像一大家子似的，热热闹闹的，算是四世同堂。\n\n四合院里的人情味，都在这几个傻人身上。\n不管外面局势如何，谁下去了谁上去了，他们管不着。\n一大爷夫妇，老祖宗，傻柱，他们之间没有亲情，却远亲不如近邻；比二大爷三大爷家那几个亲生的都亲。\n当然有人情味，也有让人恨得牙痒痒的时候。\n特殊的年代里，有的人为了上位，有的人为了算计钱，什么事情都干得出来。\n人前一个样子，人后另一幅面孔。只有在特殊的情况下，才能看出真正的人性。\n本剧的高明之处，恐怕也是为难之处，在于表现一个特殊的时代和环境，展现一个特殊的历史时期。为了躲避敏感性，大院外面的事情讲得少，但外面发生的任何变动你都能在大院内看得清清楚楚。\n\n比如善良老实的一大爷被放倒。\n二大爷通过告密上位。后来又被许大茂给钻了空子，小人嘴脸尽显。\n整个大院都被搞得乌烟瘴气。但恶人总有恶人磨啊，几个人斗来斗去也都老了，时代也变了。\n\n看这部剧除了能看出政治大环境对四合院的影响之外，还能感受到一股浓浓的老北京风情。\n演员说话都一股京片子味，风俗、习惯也时原汁原味的老北京。必须要重点说一下何冰的演技，实在是太神了。嬉笑怒骂间，把一个内心善良厚道但贫嘴爱抬杠的老北京，演得淋漓尽致。\n\n但你要说这部剧就是演了一个四合院的温情，也不是这样。\n它好就好在，没有美化生活和人性。\n很多网友看到三十多集之后，就发现这剧\u201c三观不正\u201d。但鱼叔觉得，这正是它真实的地方。\n他讲的就是一个不合时宜的人，并非在以阶级斗争为纲的时候不合时宜，就算在生活富裕了之后同样不合时宜。四合院里，除了许大茂是明摆着的坏人，其他人的私欲更是藏也藏不住。\n\n不是老人变坏了，而是坏人变老了。\n不光是革命斗争的年代如此，生活富裕了之后更是如此。\n大院的老人们人老了，心思可不老。每个人心里都有自己的小九九，为了一己私欲利用他人，还能顺带用情感绑架。\n一院子的老人都拖着傻柱，傻柱这名字还真的没白叫。\n想想生活中这样的事情还少么。\n不过，生活中傻柱这样傻的人可是越来越少了。人与人之间的距离越来越远，住了几年你也许都不知道隔壁人家姓甚名谁。\n\n城市的存在拉远了人与人之间的距离，这种淡漠当然不好。\n但是看《温情四合院》也会觉得，人与人之间有距离感，反而有好的一面。\n人与人之间最恰当的距离，就是适合而止。\n而喜欢参与他人的生活，因自己的私欲干涉他人的生活，这是一种带着大院印记的生活方式，更是带着那个时代的印记。\n在当今社会，就是自己的亲爹亲妈这么做，也会引起一番讨论。\n个人与集体的关系发生了很大变化。像大院中演的这种，表面上看着温情，其实却是一种无情。而看透这些，才能懂中国社会这几十年发生了什么。\n\n"},"share_list":{"wx":{"title":"电影 | 错过这部国产剧，是你今年最大的遗憾","desc":"文/鱼叔 它不仅演出四合院的温情，还讲出了人与人之间有距离感，反而有好的一面。","link":"http://m.wufazhuce.com/movie/1201?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 错过这部国产剧，是你今年最大的遗憾","desc":"文/鱼叔 它不仅演出四合院的温情，还讲出了人与人之间有距离感，反而有好的一面。","link":"http://m.wufazhuce.com/movie/1201?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 错过这部国产剧，是你今年最大的遗憾》 文/鱼叔： 它不仅演出四合院的温情，还讲出了人与人之间有距离感，反而有好的一面。 阅读全文：http://m.wufazhuce.com/movie/1201?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1201?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"错过这部国产剧，是你今年最大的遗憾","desc":"它不仅演出四合院的温情，还讲出了人与人之间有距离感，反而有好的一面。","link":"http://m.wufazhuce.com/movie/1201?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"13777","category":"5","display_category":6,"item_id":"1205","title":"这部科幻神作，尺度大到连HBO都不敢拍","forward":"这部剧，让我们人类作为旁观者，见证这场建立新旧秩序的诸神之战。","img_url":"http://image.wufazhuce.com/FpgPj6QRsv_QRvcm15ns_mZI0VXM","like_count":27,"post_date":"2017-10-29 06:00:00","last_update_date":"2017-10-31 14:53:36","author":{"user_id":"0","user_name":"鱼叔","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"美国众神","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4188","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1205","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1205","share_info":{"url":"http://m.wufazhuce.com/movie/1205","image":"http://image.wufazhuce.com/FpgPj6QRsv_QRvcm15ns_mZI0VXM","title":"「一个」电影: 美国众神","content":"\n原定2016年上映的《三体》，至今，还没消息。\n\n经历了高层换血，档期跳票等事件后，鱼叔对于《三体》的最新记忆停留在今年8月，作者刘慈欣的回应：\u201c一直在做，要做好。\u201d\n科幻片一直是中国电影的软肋，尽管近几年做了不少尝试。但也无非是五毛特效和四千万头发谁更辣眼睛的问题。\n\n作为第一个获得\u201c雨果奖\u201d的中国作品，科幻迷们对于作品的影视化改编充满了期待和惶恐。\n在知乎上，在一条关于\u201c三体最新消息\u201d的问题下，被顶得最高的回答竟然是\u2014\u2014\n\n讲真，就鱼叔来看，《三体》的\u201c难产\u201d，并不见得是坏事。\n事实上摸索着前进，是很多科幻作品影视化的必经之路。毕竟读文字，那些光怪陆离的场景，我们可以自行脑补。而电影，本来就是靠画面来支撑，总不能甩个绿幕给观众们自己想象。\n\n今天，鱼叔要说的也是一部经历重重困难，终于影视化的科幻作品\u2014\u2014美国众神 American Gods\n\n《美国众神》终于在今年和观众见面了。\n为什么说终于，因为这部美剧改编自尼尔·盖曼16年前的同名畅销作品。\n英国小说家尼尔·盖曼，可以称得上是科幻界的大拿，被认为是当代幻想文学代表人物。在业内也享有盛誉，他被恐怖小说大师史蒂芬·金称作\u201c装满了故事的宝库\u201d。被称作科幻界诺贝尔奖的\u201c雨果奖\u201d，他一个人拿过4个。\n\n而今天要说的《美国众神》，当年就横扫了6项幻想类小说大奖，实现大满贯（囊括雨果奖、星云奖、轨迹奖、斯托克奖、SFX奖、格芬奖）。除此之外，《美国众神》也是《纽约时报》畅销冠军作品。\n就是这样一部既有口碑又有市场的小说，他的影视化进程也走了十多年。\n\n2011年，就传出消息黄暴小精灵HBO拿下了《美国众神》的版权，将改编成系列剧。还透露说，一共六季，一季10-12集，每集1小时。\n每季投入3500-4000万美元，2013年播出。\n对于书迷来说，若是HBO制作，这剧就成功了一大半。因为《美国众神》真的很黄很暴力，而超大尺度一向是HBO的卖点。\n\n除此之外，HBO舍得砸钱，这对于依赖特效的科幻片是极其重要的。\n可是，立了那么大个flag之后，嚷着要开拍的《美国众神》又经历了换导演、换演员等一系列事件。最后不了了之。\n最终《美国众神》被Starz接盘，在今年上映。虽然没有HBO那么豪，但Starz也算是表现了不俗的水平。在制作经费有限的情况下，特效依然良心，还有点cult风。\n\n因为多年积攒的人气，美国众神首播表现不俗，也不出意料的因为超大尺度的\u201c吸星大法\u201d上了热门。\n警告！未成年人老老实实闭眼睛！！\n\n鱼叔简单讲一下故事情节。\n历史上，美国作为一个移民国家，注定了它文化的多元性和包容性。\n不同地方的人背井离乡来到这片新世界，也一并带来了他们的信仰（神）和他们的献祭方式。\n\n维京人刺瞎右眼，通过杀戮向战神奥丁献祭，顺便提一句，是自相残杀。\n古埃及人通过淫乱趴，来表达对性爱女神示巴女王的生殖崇拜。\n\n随着人的迁移，历史的发展，信仰也在发生变化。\n有的被留了下来，有的被别的信仰吞噬，还有的信仰随着时代改变了模样。\n\n《美国众神》将信仰具象化为有人类躯体的神。\n\n可是新时代下，这些曾经高高在上受万人敬仰的神，却处境窘迫。\n因为神都是靠人类献祭而活，信仰缺失的时代，人类已经不再虔诚了，也不再供奉他们的神。这些被渐渐遗忘的神，不得不过着落魄的生活。他们被统称做旧神。\n\n但是，有一群神，在这个新时代却是混得如鱼得水，他们是物化时代营运而生的新神。\n新神三巨头就是\u2014\u2014科技小子，新媒体女神，和全球化之神。\n\n\n随着新神的崛起，人类献祭的方式当然也发生了改变。\n以新媒体女神为例：看电视，刷手机，对着所有能输出信息的屏幕耗费时间和精力，就是人类献祭的方式。人类科技日益发达，智能手机人手一个，大多数人都难免成了这个小小屏幕的信徒。每天只要有机会，就会全身心地对着手机\u201c圣光\u201d进行\u201c朝拜\u201d。\n人类对于屏幕的\u201c虔诚\u201d，让新媒体女神这个年轻的神，成为时代的主流，过得相当滋润。\n\n甚至连旧神也得看她的脸色才能获得曝光度，继续维持生计。\n\n新神看起来风光，但实际上他们是焦虑的。他们虽然有变化万千的形态，总是打扮得花枝招展；实际上却是没有内核，随着科技发展，随时有被淘汰的威胁。\n因此他们不得不招募一些旧神，赋予他们新的时代意义。\n比如火器之神就成功转型。虽然人们已经不再打造冷兵器，但暴力并没有停息，因此人类每一次开枪，都是在供奉。\n\n而获得社交网络支持的示巴女王，也在经历女性地位严重受压后，重获新生。自由地吸纳着网络约炮的人，通过性爱的方式向她进行的献祭。\n\n旧神中的战争之神奥丁，不满现在这些没有内涵的新神当道的日子，想要重新肃清神界秩序。他开始招募各方旧神势力，准备与新神决一死战。\n\n而在这个过程中，我们的男主\u201c影子\u201d，刚刚出狱，就面临好友和妻子的背叛和双双死亡。走投无路的他，被奥丁高薪聘请为帮手。\n\n顺便说一句，他的妻子死后意外地获得保命金币加成，所以这具带着味儿的行尸走肉也会伴随剧情走向，走下去。\n\n而男主\u201c影子\u201d，作为一个旁观者，也作为一个真正的人类，他将成为这场建立新旧秩序的诸神之战的见证。他的人生也成了一枚棋子，被神玩弄于鼓掌之中。\n\n\n\n刚刚鱼叔是用极其简略的方式过了一遍剧情，严格的说只是交代故事背景。而《美国众神》的第一季，也就在干这个事情。\n面对庞大的神仙体系，漫长移民历史，美国众神第一季基本就是在梳理各路神仙怎么一步步来到北美大陆；怎么随着时代改变形态；信徒们的献祭方式发生了怎样的变化；以及他们现在的境遇。\n\n《美国众神》的核心在于，对信仰重建与消解的讨论。但如果没能把各个派别的信仰交代清楚，这充满挑战的拷问也就没有力量了。\n实话说，《美国众神》无论从制作还是演员都称得上巨良心。\n\n不仅仅是体现在对原著把握上，在对各路神仙的打造上，也是花费了功夫。\n\n除此之外，利用了影视的优势在画面中做了诸多暗示。\n\n但说实话，鱼叔是在读完原著之前先刷的剧，看的时候是云里雾里。\n庞大的神仙体系，若是没有点西方宗教史知识做点铺垫，真的容易一头雾水。因此，对于没有看过原著的普通观众来说，除非对这个题材有偏爱，否则很难坚持看完一季。\n\n这也造成了在国内的口碑并不是十分突出，豆瓣7.8。\n\n这就回到了最初提到的对科幻作品改编的问题。\n鱼叔认为，《美国众神》在HBO的\u201c流产\u201d是意料之中的事情。科幻题材影视化，本身就是一块硬骨头，而对于《美国众神》这种神作当中的神作来说，改编就更加困难。\n尽管HBO成功已经驾驭过《权游》这种史诗级奇幻题材，但面对《美国众神》还是差口气。因为这已经不仅仅是演员需要多好的演技，特效要砸多少钱的问题。\n\n科幻作品的魅力，多在于打破常规，脑洞大开构建一个全新的世界观。\n这是核心，也是基础。\n而《美国众神》直接对人类已有支系庞杂的神仙系统的重新建构，不搞架空，就得老老实实铺垫背景。\n虽然《美国众神》看起来噱头十足，将各路神仙具象化，分了派别，还有死尸全场乱跑，充满了博眼球的视觉奇观。但与故事性极强的《权游》相比，《美国众神》在情节上相对弱了许多。\n作者想要输出的也并非故事，而是一场信仰缺失的时代下头脑风暴，他要说理。\n\n\n《美国众神》的深度让他成为神作。但也是这样的深度，让神作的影视化困难重重。\n文字可以抽象，因为它们本身就是传达意义的抽象符号，但画面却存在天然局限性，它太过具体了。变抽象为具体的过程，必然意味着流失思辨的深度。\n\n《这个男人来自地球》算得上科幻类电影独树一帜的神作，不玩画面了，就搬几个小板凳，开讲。\n\n没有非要将抽象变具体画面，只是让理论猜想通过对话的形式，表现了出来。于是，这个\u201c原汁原味\u201d保有了科幻内核的超低成本的科幻片，成了经典。\n但可惜的是，这样经典，是不能复制的。\n\n确切的说，鱼叔不希望走复制形式的老路。\n实话说，《美国众神》也大可拍成《这个男人来自地球》一样，叫几个神排排坐挨个发言，打嘴仗。\n\n但是，这其实是在打文学作品影视化的擦边球。\n影视化的最终目的是要靠画面传达信息。而非找几个演员，改个人称将原作\u201c原汁原味\u201d地\u201c念\u201d出来。\n文学与电影的艺术表达形式本就不同，在相互译介中必然存在内容的流失，但也必然会添加新的内涵与魅力。\n\n科幻小说改编频频遭遇难产，这并不是令人丧气的事。\n电影历史再长不过百余年，对视听语言的探索和研究也处于起步阶段。以后这样类似的尝试和挑战还有许多。\n第一个吃螃蟹的人，被螃蟹夹，难道不是常有的事吗。\n"},"share_list":{"wx":{"title":"电影 | 这部科幻神作，尺度大到连HBO都不敢拍","desc":"文/鱼叔 这部剧，让我们人类作为旁观者，见证这场建立新旧秩序的诸神之战。","link":"http://m.wufazhuce.com/movie/1205?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 这部科幻神作，尺度大到连HBO都不敢拍","desc":"文/鱼叔 这部剧，让我们人类作为旁观者，见证这场建立新旧秩序的诸神之战。","link":"http://m.wufazhuce.com/movie/1205?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 这部科幻神作，尺度大到连HBO都不敢拍》 文/鱼叔： 这部剧，让我们人类作为旁观者，见证这场建立新旧秩序的诸神之战。 阅读全文：http://m.wufazhuce.com/movie/1205?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1205?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"这部科幻神作，尺度大到连HBO都不敢拍","desc":"这部剧，让我们人类作为旁观者，见证这场建立新旧秩序的诸神之战。","link":"http://m.wufazhuce.com/movie/1205?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"13753","category":"5","display_category":6,"item_id":"1199","title":"Exo me？这部日剧居然教你如何找小三！","forward":"听说，对你特别恭敬，称呼时加上了姓氏的，成为情妇的几率有23%。","img_url":"http://image.wufazhuce.com/Ft968q2N5llvThdON-SMczyVNy6u","like_count":71,"post_date":"2017-10-28 06:00:00","last_update_date":"2017-10-27 15:21:46","author":{"user_id":"0","user_name":"短泽雅美","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"边缘人：教你制作情妇的方法","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4182","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1199","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1199","share_info":{"url":"http://m.wufazhuce.com/movie/1199","image":"http://image.wufazhuce.com/Ft968q2N5llvThdON-SMczyVNy6u","title":"「一个」电影: 边缘人：教你制作情妇的方法","content":"\n\n\n以上，便是秋季新剧，《我出轨我骄傲~教你如何找小三》的开头。\n\n目前豆瓣因为评价人数过少，尚未显示评分，但是已有的短评评价还不错：\n\n并非资深日剧迷的小编扫过演员表时，发现了两个亮点：\n板尾创路\n\n板尾大叔是日本家喻户晓的搞笑艺人，据说在二、三十岁的女性中特别有人气。\n不过小编知道他，是因为是枝裕和那部《空气人偶》，板尾在里面饰演一位买充气娃娃当女朋友的废柴大叔。\n大叔买回一个又一个的充气娃娃，把她们当女朋友一样疼爱，给她们打扮， 带她们外出，为她们精心准备生日。\n\n可当充气娃娃（裴斗娜饰）有了感情时，大叔却落荒而逃，理由是\u201c太麻烦了。正是因为和有感情人的交往太麻烦了，所以才买充气娃娃的。\u201d\n\n虽然是搞笑艺人出身，大叔在片中的演技却非常了得。\n在本剧中，大叔也成功演绎了一位威严满满的大学教授。\n而另外一个亮点，便是\u2014\u2014坛蜜\n\n有日本\u201c情色女王\u201d之称，曾荣获日本\u201c最佳性爱女星\u201d第一名。有大尺度代表作《做我的奴隶》（R 15+）、《甜蜜皮鞭》。（各位老司机，想必比我更熟悉）\n《半泽直树》中曾饰演社长情妇，演技受到肯定。\n\n由她来出演主打\u201c情妇制造\u201d的本剧，可谓再恰当不过了。\n看到这里，小编觉得\u2014\u2014这部剧，有看头。\n主人公是三个想找情妇的loser。\n主人公A，田齐治，32岁，公司职员，是个小主任。 \n他想找情妇的理由是：\n\n\n主人公B，满岛由纪夫，一脸混混样，同样是公司职员，他的理由是\u2014\u2014\n\n\n 折合人民币大概1300左右\n\n而另一位主人公C，坂田安吾，在录像出租店打工，不时脱口而出电影梗的他，似乎是本片的脱线担当。\n而他找情妇的理由是\u2014\u2014喂，等等，他根本连女朋友都还没有呢！\n\n不过他这番话还是很有道理的，你说对吧，老婆？\n\n于是，这三个废物在麻将馆商议如何才能出轨：\nYP app? 不行，听说上面那些美女其实都是要卖你茶叶、保险、理财的抠脚大汉；\n咖啡馆？不行，我们这种人，吹水20分钟对方就会走掉的啦！\n还是算了，像我们这种废柴，是不可能有机会的。但是按照惯例，此时拯救之神大叔降临了。\n\n大叔的职业是大学教授，21岁结婚，22岁就拥有了第一位情妇，最高纪录是同时拥有11位情妇。\n\n WELL，看到这里你大概能从画风和走向get到\u2014\u2014这TM是一部搞笑剧啊！\n 什么嘛，人家可是很认真来学习...... 咳咳，看在你一本正经搞笑的份上，再观察一下好了。\n大叔首先和他们明确了一点： 情妇，绝对不能是喜欢的人，而应当是机缘巧合碰到的，方便的女人。\n\n\n\n因为\u2014\u2014\n\n听说，有些地方出轨是会触犯法律，被判处死刑的哦。 \n而大叔之所以帮助他们，是想要将他们作为实验体，验证自己发现的：\u201c创造情妇的方法\u201d。\n大叔首先约法四章：\n1.四人之间，没有秘密；\n2.相互帮助，支持彼此，找情妇；\n3.四人的信息，绝不外泄；\n其中，最重要的第4条规则是：\n\n至于为什么，你们总有一天会明白的。\n能做到这四条，我们就是\u201c婚外情联盟\u201d了！\n\n同盟行动第一步，就是找到可以作为情妇的材料。\n首先，观察和你道早安的人。\n\n如果特别恭敬，而且加上了姓氏的，成为情妇的几率有23%。\n\n\n走了狗屎运的男主，就这样立马发现了合适的人选：下属新人山口。\n第二步，当找到这样的人时，你需要尽可能和她独处，开展日常对话，建立良好的氛围。\n\n则成功率可以提高到32%。\n\n可是此时，男主却进行不下去了。\n\n\n原来即便有贼心，\u201c贼胆\u201d却没那么肥啊。\n男主由此认定自己不具备婚外情的素质，灰心失望，想要就此放弃。\n大叔听闻后，问了一个看似不相干的问题：\u201c田齐，你喜欢海胆么？\u201d \n男主一愣：\u201c海胆？啊，还好吧。\u201d\n大叔说道：\n\n三人懵逼，不解其意。大叔循循善诱：\n\n听了真·人生导师的打气，废柴三人瞬间被鼓舞，燃起了满满的斗志。\n\n一定要像大叔一样，尝到\u201c海胆\u201d美妙的滋味，才算是活过了一场啊！\n\n打起精神，重来第二次。\n这一次，废柴二人来到了大叔的\u201c情妇室和作战室\u201d，\n\n在大叔的外援下，用2个问题，帮助送山口回家的齐田，加速攻略进度条。\n\n\u201c你老家是哪里的？\u201d \n\u2014\u2014问出这个问题就足够了，如果对方有意，会告诉你所有你该知道的。\n\u201c你喜欢吃什么食物呢？\u201d\n\u2014\u2014喜欢吃什么不重要，记得当对方回问时，一定要回答一样的哦。\n\n正如大叔所料，山口邀请齐田去自己家坐坐。\n\n可没想到的是，山口凶神恶煞的前任出现在门口，齐田落荒而逃。\n\n次日，山口向齐田道歉，并希望齐田在这段时间作为她的男朋友，以此来让死缠烂打的前任知难而退。齐田却迷茫了，不知该如何抉择。\n\n这一次，大叔请了自己的情妇出山，来为他们解答疑惑。\n\n小混混首先发问：\n\n\n而对于齐田的疑惑，情妇的回答是：\n\n齐田听后，若有所思。\n周日妻子说要去和朋友在中目黑见面，而山口也发来信息约齐田周日去代官山约会。\n齐田在兴奋之余也十分担心，原来两个地方相距甚近，万一\u2014\u2014\u201c婚外情联盟\u201d，是时候出动了。\n\n齐田首先送了妻子一个自带信号发射装置的手机壳，便于实时监控位置。\n\n大叔在作战室统筹大局，废柴二人组负责地面监控。\n\n本来一切顺利，可是中目黑的那家店正好满座，在店员建议下，她们前往了代官山的连锁店。而因为齐田妻子忘带手机，所以定位一直没变过，当监控二人组后知后觉发现通知齐田时，\n\n收到了齐田这样的回复：\n\n\n完蛋了！！！这下要怎么脱身呢？\n\n难道还没开始的偷情之旅，就要这样划上句号了么?\n\n目前只出了2集，剧情也就停留在这个悬念上。\n不过目前看来，剧名\u201c教你如何找小三\u201d很明显只是一个噱头，本剧走的仍然是脱线恶搞路线，其中不乏一些脑洞大开的喷饭桥段。考虑到剧名指向的受众大概是男性居多，还有不少的福利镜头。\n\n"},"share_list":{"wx":{"title":"电影 | Exo me？这部日剧居然教你如何找小三！","desc":"文/短泽雅美 听说，对你特别恭敬，称呼时加上了姓氏的，成为情妇的几率有23%。","link":"http://m.wufazhuce.com/movie/1199?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | Exo me？这部日剧居然教你如何找小三！","desc":"文/短泽雅美 听说，对你特别恭敬，称呼时加上了姓氏的，成为情妇的几率有23%。","link":"http://m.wufazhuce.com/movie/1199?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | Exo me？这部日剧居然教你如何找小三！》 文/短泽雅美： 听说，对你特别恭敬，称呼时加上了姓氏的，成为情妇的几率有23%。 阅读全文：http://m.wufazhuce.com/movie/1199?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1199?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"Exo me？这部日剧居然教你如何找小三！","desc":"听说，对你特别恭敬，称呼时加上了姓氏的，成为情妇的几率有23%。","link":"http://m.wufazhuce.com/movie/1199?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"13752","category":"5","display_category":6,"item_id":"1198","title":"釜山电影节闭幕了，我来总结一下这几天的收获","forward":"在寒风凛冽和姜受延的哽咽中，今年的釜山电影节正式告一段落。","img_url":"http://image.wufazhuce.com/FpRFVTExfnXfQR1JBZ_YisHd333N","like_count":16,"post_date":"2017-10-27 06:00:00","last_update_date":"2017-10-27 14:41:30","author":{"user_id":"0","user_name":"土泥","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"相爱相亲","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4181","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1198","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1198","share_info":{"url":"http://m.wufazhuce.com/movie/1198","image":"http://image.wufazhuce.com/FpRFVTExfnXfQR1JBZ_YisHd333N","title":"「一个」电影: 相爱相亲","content":"\n21日釜山电影节迎来了闭幕式。\n不知是不是本届之后，整个釜山电影节领导班底要进行大换血，闭幕式跟开幕式真的没法比。你们看主持人再对比张东健和林允儿就能知道我的意思了。\n\n\n 左：闭幕式韩艺礼&amp;金太祐 / 右：开幕式张东健&amp;林允儿\n\n且媒体来的也很少，相比韩国媒体来报道的数量已屈指可数，外国媒体就只有巴塞电影与另一位欧美记者混迹在了韩国人周围，略显刺眼。\n关于获奖情况，其实小编我上午已经得知了这回最大的奖项\u201c新浪潮奖\u201d无缘华语电影的情况，但惊喜的是周全导演的《西小河的夏天》获得了KNN观众选择奖，实数不易。\n\n\n 周全导演\n\n导演周全表示：\u201c非常惊喜和感动！对一部电影来说，影展是窗口与媒介，观众才是终点。《西小河的夏天》从起初的编剧到最后的混音，创作过程的每一步，都是为了能够将情感更好的传达给观众。\n感谢张家振、廖庆松两位监制的扶持，感谢创作伙伴制片人刘宛玲、杨宥瑜、编剧黄怡玫，以及所有演员和工作人员，感谢企鹅影视及一山文化的支持，这个奖是对彼此最大的鼓励！\u201d本届获新浪潮奖的影片分别是伊朗电影《封锁》、韩国电影《负罪少女》。\n这两部也正是奥利佛·斯通在接受巴塞专访提到过的不输他电影技法的电影。\n（电影小编都已经看过了，都是完成度很不错的犯罪片，个人喜欢《封锁》更多一些。）\n\n\n 左一是《封锁》导演Mohsen Gharaei，左二是《负罪少女》导演金义石\n\n闭幕式的最大焦点当然还是闭幕片《相爱相亲》，从走红毯开始就有釜山电影节的执行委员长（前演员）姜受延的陪伴。\n\n也一直陪同到上舞台与各位影迷见面。\n\n\n 田壮壮在说釜山一直是他心中电影的精神家园\n\n\n\n 田壮壮与张艾嘉在走红毯\n\n\n\n 田壮壮与张艾嘉在走红毯\n\n除此之外，还有一个红毯焦点是，也是之前奥利佛·斯通导演提到过的有关反对萨德的纪录片《Soseongri》导演朴培日，他在走红毯的时候也不忘在呼吁他的心声。\n\n\n 韩文：萨德走掉，平和道来；反对一切核相关的事物，徐秉洙（亲核派）要道歉\n\n最后，再把实现聚焦到韩国前著名演员，现釜山电影节的执行委员长姜受延身上。\n釜山电影节早在8月份就曾发布过姜受延将在本届电影节之后辞去现有职务。也不只是是不是因为今天天气冷，她穿的又少，还是真的是在激动，她全场发言都在瑟瑟发抖、哽咽。看着还是蛮心酸的。\n\n也就在姜受延的哽咽中，今年的釜山电影节正式告一段落。\n最后再推荐几部在釜山看到的特别好的电影。\n《封锁》 \n国别：伊朗 \n奖项：釜山电影节新浪潮奖\n\n相信奥利佛·斯通导演说的不输他电影技法的电影多半也是这部电影，电影讲述伊朗城管的故事，剧本的强大让我仿佛感觉看到了《一次别离》附体的感觉。\n赞叹伊朗导演的编剧实力的同时，也不免唏嘘中国什么时候也能有如此真实且不失电影技法的电影。\n《羞辱》 \n国别：黎巴嫩\n奖项：威尼斯主竞赛 &amp; 威尼斯影帝\n豆瓣17个评价中只有一个三星，剩下不是4星就是5星足以证明一切。\n电影从两个底层人民的矛盾中出发最后上升到了思辨民族与社会性的高度，也不乏娱乐性，也是一部非常\u201c好看\u201d的电影。\n当然，更不能错过得失威尼斯影帝卡梅尔·巴沙的至高表演，看他如何在看似更少的戏份下，不仅在演技秒掉电影中的对手，也秒掉了所有今年主竞赛的男主演。\n《缩小人生》 \n国别：美国\n奖项：威尼斯主竞赛\n\n小编特别特别特别喜欢这部电影。看这部电影时的心情跟去年在同样在釜山看的《爱乐之城》是一样的，一样的欣喜若狂。\n导演亚历山大·佩恩之前出名的作品有《内布拉斯加》和《杯酒人生》，这次他一反他以前的风格，讲述了一部有关人变小的科幻故事。\n期初看到6.3的豆瓣评分和6.0的IMDb评分，小编一度是要放弃的，但MTC74分还是狠狠的吸引了我。\n一般影迷评价低专业评价高的电影大多都是缺乏娱乐性的电影，但这部电影真的是从头到尾的喜剧，且娱乐性极高。马特·达蒙也展现了表演的新可能性。\n最后还有《大佛普莱斯》和《羊之树》，大佛入围了金马最佳电影，品质毋庸置疑。\n《羊之树》也在釜山电影节得到了鼓励奖。这两部电影在结尾上都有着异曲同工之妙，都是对神或者信仰的再解读，结尾也都很安静得震撼到了我。\n这样，小编的2017釜山电影节之旅也要结束了，今天即将返程，周一照常上班\n釜山，我们明年再见。 \n"},"share_list":{"wx":{"title":"电影 | 釜山电影节闭幕了，我来总结一下这几天的收获","desc":"文/土泥 在寒风凛冽和姜受延的哽咽中，今年的釜山电影节正式告一段落。","link":"http://m.wufazhuce.com/movie/1198?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 釜山电影节闭幕了，我来总结一下这几天的收获","desc":"文/土泥 在寒风凛冽和姜受延的哽咽中，今年的釜山电影节正式告一段落。","link":"http://m.wufazhuce.com/movie/1198?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 釜山电影节闭幕了，我来总结一下这几天的收获》 文/土泥： 在寒风凛冽和姜受延的哽咽中，今年的釜山电影节正式告一段落。 阅读全文：http://m.wufazhuce.com/movie/1198?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1198?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"釜山电影节闭幕了，我来总结一下这几天的收获","desc":"在寒风凛冽和姜受延的哽咽中，今年的釜山电影节正式告一段落。","link":"http://m.wufazhuce.com/movie/1198?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"13748","category":"5","display_category":6,"item_id":"1197","title":"你为什么要结婚？这部高分韩剧比你预想的还要贴近现实","forward":"因为你人生第一次，遇到了除自己之外的，另一个孤独的灵魂。","img_url":"http://image.wufazhuce.com/FhAkkx_OKfrAd99BzcHdcm6W8Brn","like_count":202,"post_date":"2017-10-26 06:00:00","last_update_date":"2017-10-29 23:19:00","author":{"user_id":"0","user_name":"乔麦","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"今生是第一次","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4180","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1197","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1197","share_info":{"url":"http://m.wufazhuce.com/movie/1197","image":"http://image.wufazhuce.com/FhAkkx_OKfrAd99BzcHdcm6W8Brn","title":"「一个」电影: 今生是第一次","content":"\n前段时间，在韩国，有几个交友（相亲）APP引起了社会热议。\n这几个APP的共同点就是：准入要求极其高。申请人必须提供基本资料，证明自己毕业于名校，或是就职于三星、LG这样的大公司，有些岗位还需要上传公司出入证和名片。\n当然，APP的运营方也会花费大量的时间来审核申请人的资格，保证使用者们和心仪对象\u201c门当户对\u201d。注册成功后，用户们只要勾选自己的交友需求，APP就会为你筛选出合适的人选，用户还可以购买虚拟币，向心仪的对象表达好感。\n\u201c前辈们用几十年热血奋斗来的民主，被第四次产业革命浪潮下的年轻人们给重新划分了阶级。\u201d有教授这样感叹。\n\n在韩国，类似的交友APP还有不少，就比如，今天要推荐的剧里出现的\u201c不要结婚要恋爱\u201d（결말애）APP。\n这个看脸打分评等级的APP是100%真实存在的，剧中\u201c交了钱之后，就能和比自己等级高的对象见面\u201d、\u201c名校生评分自然会更高\u201d的台词也不是编剧的脑洞，是韩国人在使用这些\u201c种姓制度\u201dAPP的过程中，产生的真实社会现象。\n因此，这部剧才出四集，收视率跳跃式上升，引起了观众强烈的共鸣。\n\n这部带来了\u201c200%现实共鸣\u201d的电视剧，正是TvN的新作《今生是第一次》。\n\n海报也很好看，\n\n\n\n女主人公尹智昊（郑素敏 饰）生长在一个\u201c扶弟魔\u201d式的传统家庭，爸爸是一家之主，妈妈低声下气，重男轻女的故事一晚上都说不完。\n家里的房子明明是自己出钱买的，房产证上却要写弟弟的名字；辛辛苦苦赚钱供弟弟复读，结果弟弟给领回来一个怀孕的女友说要结婚。就连自己的名字\u201c智昊\u201d，也是如此的男性化。\n\n\n已经三十岁的尹智昊一心想成为独当一面的正式编剧。但是，到现在为止还只是一个负责写植入广告的助理。没有存款，没有正式工作，因为弟弟结婚而被赶出家门。\n正在前途渺茫的时候，遇到了一个奇怪的IT男。\n\nIT男南世熙（李民基 饰）是APP\u201c不要结婚要恋爱\u201d的首席技术官。和一般人不一样，他有自己\u201c奇葩\u201d的逻辑思维。他坚持\u201c不婚主义\u201d，因为他觉得自己的人生中，能负担的只有一只猫、一套房。\n除此之外的任何东西，他都会用理性和逻辑去评判，绝不会被情感和经验去左右。考虑到还贷款的压力，他决定找一个室友来分担房租，就这样阴差阳错地和女主凑到了一起。\n\n\n\n和中国一样，韩国人的婚姻、生活和房子有着剪不断的关系。因为房价实在太高，无力负担的年轻人干脆选择成为\u201c五抛世代\u201d。\n意为放弃恋爱、结婚和生育，还放弃了人际关系和购房的年轻一代。\n有调查结果显示，39.5%的韩国男性认为，过高的结婚费用和房价是导致晚婚的主因。未婚女性中，超过一半的人认为\u201c不结婚也可以\u201d，29.5%觉得没有小孩也无所谓，5.7%认为不结婚更好。\n但另一方面，受过良好教育、工作稳定高收入的年轻人希望找到条件相当的伴侣。男性的学历、职场，女性的颜值成为各自最受欢迎的\u201c标签\u201d。\u201c不要结婚要恋爱\u201d这样的高门槛交友APP，就为精英阶层的阶级固化提供了平台。\n\n在《今生是第一次》中，编剧把目光瞄准了这种社会现象下，年轻人之间婚恋观的差异，与父母的碰撞和坚持梦想的艰辛。结婚成为贯穿全剧的线索。\n\n\n\n\n\n尹智昊无家可归，前途渺茫，根本不敢想恋爱和结婚这样奢侈的事情，只想要一个安稳的住处，好让她继续为梦想奋斗；南世熙觉得结婚和育儿是难以负担的累赘，还不如集中照顾好自己。\n因此，他以贷款30年为代价，给自己购置了一套便于养老送终的房子。理由是：\u201c在韩国，有比不动产更确定的东西吗？\u201d；浩朗和元锡挤在一个狭窄的屋顶阁楼里生活，徒有爱情又能如何，分期付款买个沙发回家还没地方塞。\n\n\n\n尹智昊和南世熙的婚姻只是因为对方刚好满足自己生活的缺口。女方会做垃圾分类和喂猫，男方能提供一个不需要保证金的房间。\n他们选择没有爱意的婚姻并不是他们想，而是因为负担不起。看着小区里、地铁上甜甜蜜蜜的情侣们，他们也不是没有羡慕过呀。\n\n\n不知道大家注意到没有，尹智昊在辗转搬家的时候，一直带着一张电影海报，这张海报在搬进南世熙家的时候还被贴在了房门上。\n海报内容是曾在1968年获得奥斯卡多项提名的美国电影《毕业生》，这是上世纪六十年代好莱坞电影的代表作之一。它表现了当时初出茅庐的青年人，对成人世界社会秩序的反抗。虽然影片的基调是喜剧，却充满了辛辣、严肃的讽刺感。\n这张伴随着尹智昊在首尔各处辗转流离的海报，也是《今生是第一次》这部剧的一个缩影。尹智昊想坐大巴回老家的时候，南世熙拿着海报和稿子赶来，智昊拿着海报终于想明白了，拒绝与这个秩序既定的世界妥协，选择继续上路。\n第一集无厘头亲吻，第二集无厘头结婚，招室友实行试用制\u2026\u2026这部看着时不时就笑掉下巴的韩剧，真的只是为搞笑来的吗？恐怕不是。\n\n\u201c如果您有时间的话，可以跟我结婚吗？\u201d\u201c好。\u201d\n\u201c请问你，喜欢我吗？\u201d\u201c不。\u201d\n\n\n\n所以，你觉得为什么要结婚呢？因为对方是名校毕业生？就职在大公司？在北上广深还有套房？还是因为，人生第一次，遇到了除自己之外的，另一个孤独的灵魂。\n\n"},"share_list":{"wx":{"title":"电影 | 你为什么要结婚？这部高分韩剧比你预想的还要贴近现实","desc":"文/乔麦 因为你人生第一次，遇到了除自己之外的，另一个孤独的灵魂。","link":"http://m.wufazhuce.com/movie/1197?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 你为什么要结婚？这部高分韩剧比你预想的还要贴近现实","desc":"文/乔麦 因为你人生第一次，遇到了除自己之外的，另一个孤独的灵魂。","link":"http://m.wufazhuce.com/movie/1197?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 你为什么要结婚？这部高分韩剧比你预想的还要贴近现实》 文/乔麦： 因为你人生第一次，遇到了除自己之外的，另一个孤独的灵魂。 阅读全文：http://m.wufazhuce.com/movie/1197?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1197?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"你为什么要结婚？这部高分韩剧比你预想的还要贴近现实","desc":"因为你人生第一次，遇到了除自己之外的，另一个孤独的灵魂。","link":"http://m.wufazhuce.com/movie/1197?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"13723","category":"5","display_category":6,"item_id":"1192","title":"这档最猛香港综艺，不止尺度大这么简单","forward":"这个节目之后，恐怕再难有这样卡司强大、秘辛十足却又温情好笑的节目了。","img_url":"http://image.wufazhuce.com/FoH73HcVs9PBtZYFlFIne3PVWGuT","like_count":39,"post_date":"2017-10-25 06:00:00","last_update_date":"2017-10-24 17:38:30","author":{"user_id":"0","user_name":"24楼","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"星星同学会","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4175","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1192","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1192","share_info":{"url":"http://m.wufazhuce.com/movie/1192","image":"http://image.wufazhuce.com/FoH73HcVs9PBtZYFlFIne3PVWGuT","title":"「一个」电影: 星星同学会","content":"\n不知道大家有没有会反复刷的电影、电视剧或者综艺？\n对于楼主来说，《老友记》、《武林外传》、《哈利波特》等都是会经常拿出来重看的作品。\n唯一会翻看的综艺却只有一部。那就是今天想推荐给大家的《星星同学会》。\n\n这部09年香港TVB推出的访谈节目，由吴君如和钱嘉乐主持。看的人不多，在豆瓣上只有88人评分。\n\n但看看点评：\n\n是啊，在如今，你很难找到一个谈话节目能够像它这般，敢言、毒辣却又温暖、好笑。\n先说敢言。\n这档节目请来的嘉宾大都是香港绝对一线的人物。\n电影方面，除了刘德华、张家辉、袁咏仪这些影帝影后：\n\n还有一批平时很少能在电视上看到的大佬级导演，如拍《无间道》的刘伟强：\n\n香港金像奖筹委会主席主席陈嘉上：\n\n除了电影电视咖，还有乐坛顶级人物。\n譬如说当年组成纵贯线乐队的李宗盛、罗大佑、周华健和张震岳：\n\n香港乐坛的大佬谭咏麟、李克勤等等：\n\n还有经手创作了香港乐坛一大半流行音乐的雷颂德：\n\n香港演唱会之父李进：\n\n接着还有TVB的当家小生小花：\n\n以及一众大姐大，如汪明荃、郑裕玲等等：\n\n毫不夸张的说，把香港娱乐圈最重要的几拨人都请来了。\n但是，虽然大咖很多，吴君如却从来没有嘴下留情。\n问的都是娱乐圈最辛辣、没人敢问的问题。\n譬如说，李宗盛来了，直接问他，当年和林忆莲是怎么在一起的？离婚后两人还有联系吗？\n\n宗盛大哥被问得只能不断用酒搪塞。\n当黄百鸣来了，直接问他：当年周星驰是不是对你狮子开大口？\n\n黄百鸣回答：是，给了800万。\n当曾华倩来了，吴君如也开门见山、一刀见血：当年你和梁朝伟因为什么分手？\n\n曾华倩很坦诚：大家当时太忙，不仅仅是第三者的问题...\n结果在这个节目中，爆出了很多大料。\n因为太敢问太敢说，当时有人把它称为港版的\u201c康熙来了\u201d。但其实相比起中后期的康熙来了，《星星同学会》的尺度要大得多。\n因为吴君如不仅敢问，而且敢追问。\n以明星片酬这个话题为例。每个明星值多少、如何和导演讲价、男女演员片酬歧视，这些行业潜规则哪有访谈节目会问。\n但吴君如偏偏要问到底。\n她先自爆自己的片酬，然后追问导演\u201c我这个片酬是不是拿少了？\u201d\n\n再接着问，哪些演员的片酬最高？你是否觉得太高了？\n\n怎样才是合理？\n\n如果不合理，这个市场又是怎么被搞坏的....\n这也正是为什么，这档节目除了请有流量的明星，还要请很多娱乐圈背后操盘手的原因。\n它要挖的，不仅仅是八卦，还有娱乐圈的潜规则、没人敢提的秘闻。\n访问电视圈的小生小花们，直接提出一个坊间流传许久的娱乐圈之谜：真的有富豪饭局吗？\n\n\n从电影制作、影星片酬到富豪饭局、娱乐圈潜规则，都不放过，尺度巨大。导致纵贯线上节目时，直接说这个节目\u201c教坏细路\u201d（教坏小孩子）哈哈哈：\n\n最终它呈现出来的是，这个圈子的万生相。\n有不敢恋爱的小生小花：\n\n有敢爱敢恨的熟女：\n\n有年纪轻轻就拿了金像奖的影帝影后：\n\n也有做了几十年\u201c甘草\u201d（配角的粤语说法）的隐形演员：\n\n\n有卖出过百万唱片的老大：\n\n也有卖不出唱片的新人歌手：\n\n简直就是一部活色生香的香港娱乐圈口述史。里面的故事，通过这拨香港黄金一代的局中人说出来，比电影还要精彩啊。\n但精彩的故事和难得的爆料并不是这个节目唯一好看的地方。\n楼主最喜欢的，其实是看吴君如和嘉宾们老友般的互动。\n前面说吴君如很敢问，这不仅是因为她的江湖地位，更重要的是，她和很多嘉宾都是朋友。\n她熟悉他们的性情，也知道要怎么和他们聊天。\n几乎和每个嘉宾，她都能记起一段好玩的往事，并以最有喜剧效果的方式说出来。\n苗侨伟上节目时，她说她年轻的时候曾经整天去他家打麻将。\n\n接着指责苗侨伟整天设局出千骗她们的钱，还洗牌的时候洗很久，为了摸姑娘的手。\n\n苗侨伟听得哈哈大笑，也没有为自己辩白。\n那是一段20年前的往事了，如今各自家庭幸福，年近半百，说起青春年少，只觉得万分怀念。\n面对郑裕玲这种大姐大，从来没有人敢问她感情问题，吴君如敢。\n她说起和郑裕玲的一段往事：当年在拍《武侠七公主》时，郑裕玲告诉吴君如，她爱上了吕方，\u201c那是你们都没有见过的郑裕玲\u201d，吴君如回忆得绘声绘色。\n\n吴君如还模仿郑裕玲谈起爱情时娇羞得如小女孩一样的模样：\n\n\n这样调侃大姐大也只有大咧咧的吴君如做得出来。她的故事总是充满可爱的细节，能把八卦说得精彩、好笑又温情。\n所以说，嬉笑怒骂的吴君如虽然很敢问，但从来不是以质问嘉宾的立场，而是像久违的老友在酒局上谈往事、聊聊天。\n\n聊着聊着就聊开了。酒瓶举起来，大家一起哈哈哈哈。\n\n\n\n\n看起来就像是老友间的聚会，不像是一场节目，更加不是艺术人生式的作秀。\n张家辉他们都在节目中回忆了自己的低潮期\u2014\u2014那时贫穷、不被赏识、抑郁甚至游走在崩溃的边缘。\n\n但从来没有人去为了煽情而煽情。\n老友说起往日痛苦，就安静的听着，然后吴君如也分享自己当初进入EYT（当时香港很红的一个综艺节目）因为扮丑角很难过的心情。大家一起自嘲一下，然后感慨幸好这一切过去了。\n\n继续快乐的喝酒、聊八卦。\n\n老友相聚当然也会一起怀念往事、故人。\n娥姐说起当年去舞厅伴着电子琴（也就是谈organ）谈恋爱的场景，\u201c谈organ\u201d这个词实在太久远了，大家听到之后笑到停不下来：\n\n也会一起调侃朋友，李宗盛、周华健和吴君如谈起成龙，周华健说了一句\u201c其实成龙歌艺不错\u201d，结果李宗盛反问了一句\u201c吓？\u201d，然后全场哄堂大笑：\n\n\n除了说笑，也有感伤的时刻。\n有一次他们一起谈到了张国荣。黄百鸣回忆起当年拍《家有喜事》时，想要请张国荣来客串时，他二话没说就来了。\n\n吴君如也接着话头，说起哥哥的好：从来不怕吃亏、很愿意帮人、没有一点架子。\n\n这些往事、故人，他们都是一同见证、经历的，也因此在节目中能够感受到，主持人与嘉宾之间有着一种非常难得的、心意相通的温情。\n\n\n所以，在这档节目里，这些娱乐圈大佬们会呈现出在其他节目从未见过的、舒服自在的样子。\n在别的地方，哪里见过完美的刘德华嘲笑主持人：\n\n哪里见过李宗盛笑得都掉下椅子了：\n\n还有一群常让人觉得强硬凶悍的影后开心得和小姑娘一样：\n\n每一期节目里嘉宾们都笑得前仰后翻、不顾姿态，这种老友间不顾面子式的说笑打闹真的只有在《星星同学会》见过。\n\n可惜后来因为吴君如要照顾女儿，无法兼顾，这档节目播了26集就结束了。\n之后，这拨香港黄金一代的人物也慢慢淡出主流视线，TVB也从巅峰时期往下走，直到如今，影响力早已不同往日。以后，恐怕再难有这样卡司强大、秘辛十足却又温情好笑的节目了。\n"},"share_list":{"wx":{"title":"电影 | 这档最猛香港综艺，不止尺度大这么简单","desc":"文/24楼 这个节目之后，恐怕再难有这样卡司强大、秘辛十足却又温情好笑的节目了。","link":"http://m.wufazhuce.com/movie/1192?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 这档最猛香港综艺，不止尺度大这么简单","desc":"文/24楼 这个节目之后，恐怕再难有这样卡司强大、秘辛十足却又温情好笑的节目了。","link":"http://m.wufazhuce.com/movie/1192?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 这档最猛香港综艺，不止尺度大这么简单》 文/24楼： 这个节目之后，恐怕再难有这样卡司强大、秘辛十足却又温情好笑的节目了。 阅读全文：http://m.wufazhuce.com/movie/1192?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1192?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"这档最猛香港综艺，不止尺度大这么简单","desc":"这个节目之后，恐怕再难有这样卡司强大、秘辛十足却又温情好笑的节目了。","link":"http://m.wufazhuce.com/movie/1192?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"13725","category":"5","display_category":6,"item_id":"1193","title":"把儿子当老公用，不是\u201c变态\u201d那么简单","forward":"你可以完美复制一个人的皮囊，却无法复制已经逝去的感情。","img_url":"http://image.wufazhuce.com/FmEfvX6aOOeTuJjZu8Sk6n7bP748","like_count":30,"post_date":"2017-10-24 06:00:00","last_update_date":"2017-10-24 17:47:13","author":{"user_id":"0","user_name":"有部电影","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"克隆丈夫","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4176","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1193","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1193","share_info":{"url":"http://m.wufazhuce.com/movie/1193","image":"http://image.wufazhuce.com/FmEfvX6aOOeTuJjZu8Sk6n7bP748","title":"「一个」电影: 克隆丈夫","content":"\n今天给你们安利的电影，画风透着北欧电影的清冷风格，故事情节处处高能，却又让你陷入深刻思考\u2014\u2014《克隆丈夫》。（又名《子宫》）\n\n影片的故事始于一对青梅竹马的小伙伴\u2014\u2014汤玛斯和蕾贝卡，\n\n两人每天腻在一块，不是骑车到处转转，\n\n就是坐在海边的破船上发呆，\n\n晚上睡觉前还会来一场枕头大战。\n\n然而这种亲密无间的关系没能维持多久，蕾贝卡就跟随母亲离开，直到十几年之后，她才回到这个海边小镇来找汤玛斯。\n\n重逢的两人依旧像小时候那样跑到海边疯玩，\n\n没多久他们就点燃了爱的小火苗。\n\n然而可惜的是，这段恋情犹如当年的友情一样短暂，一次车祸夺去了汤玛斯的生命。\n\n悲伤的蕾贝卡看着汤玛斯生前的照片，还有小时候写给她的\u201c小情书\u201d，始终不能接受爱人离去的事实。\n\n悲伤和思念累加到一起，催生出一个极端的想法\u2014\u2014再克隆一个汤玛斯出来。\n\n而所谓克隆的方法，就是让克隆版的汤玛斯在蕾贝卡的子宫里\u201c重生\u201d一次。\n\n没错，影片剧情发展到这里，从两小无猜的爱情片变成了涉及克隆话题的科幻伦理片，女主死去的爱人以她\u201c儿子\u201d的身份\u201c复活\u201d，男友汤玛斯变成了儿子汤米（汤玛斯的昵称）。\n\n在蕾贝卡的呵护和养育之下，汤米渐渐长大，模样与当年的小汤玛斯一模一样。\n\n容貌上的高度相似让蕾贝卡仿佛再次回到了当年与汤玛斯一起度过的快乐童年。她带着汤米一块骑车兜风，\n\n一块去海边发呆，\n\n甚至毫无顾忌地在海边开心地打闹。\n\n在旁人眼里，他们就是一对普通的相依为命的母子。然而对于蕾贝卡来说，汤米的\u201c儿子\u201d身份只不过是一个生物学定义。她对汤米的感情，其实是在母爱的外壳下夹带了许多恋人之情：蕾贝卡时不时会对汤米做一些成人化的亲密举动；\n\n\n甚至她跟儿子打闹的时候，两人的对白让成年人都忍不住无限脑补。\n\n就这样，片中一开始正常的男女关系经过克隆技术的插入，变成了亲情和爱情糅杂其中的母子关系，这种把爱人变成儿子的做法，对于站在上帝视角的观众来说，并非所有人都能认同。\n有网友总结影片的剧情为\u2014\u2014\u201c把老公当儿子养，把儿子当老公用\u201d。\n\n但在我看来，本片不能单纯理解为\u201c女主养成少年\u201d那么简单，更不能粗暴地说它\u201c变态\u201d。 \n《克隆丈夫》的故事让我想到了英剧《黑镜》里的一集，女主在男友去世之后敌不过思念，订购了一个跟男友一模一样的人工智能，虽然一开始她并不能适应，\n\n但随后这个\u201c男友二代\u201d因其人工智能的高端设定让女主体验到拥有完美男友的快感，\n\n然而渐渐的，女主发现眼前的男人虽然有着男友的原版样貌、声音，但没有独立的性格和情绪，始终有一种虚假的感觉，\n\n于是女主实在无法接受\u201c男友二代\u201d，一度把他关进了阁楼里。\n\n《黑镜》这集的故事内核其实跟《克隆丈夫》一样，说的都是科技（克隆技术、人工智能）对人类伦理的挑战。人们可以完成肉体的复制，但无法实现感情的还原。\n在《克隆丈夫》里，蕾贝卡虽然让汤玛斯在某种意义上\u201c重生\u201d变成了汤米，但并没有让汤米保留汤玛斯的记忆和感情，所以汤米虽然是个克隆人，但也是个独立的个体，并非蕾贝卡爱情的\u201c遗物\u201d。\n于是，长大后的汤米开始带别的妹子回家睡，\n\n甚至在蕾贝卡面前毫无顾忌地秀恩爱。\n\n这些对于身为母亲的蕾贝卡是可以欣然接受的，但对于主张克隆恋人的蕾贝卡来说，简直就是莫大的折磨，即便晚上听见汤米跟女友啪啪啪，蕾贝卡也只能抱着被子默默承受。\n\n渐渐的，这种类似\u201c跟前任和现任一起生活\u201d的状态开始变得微妙起来。\n片中有一场戏，蕾贝卡趁着汤米的女友不在，就悄悄爬上汤米的床，\n而睡得迷迷糊糊的汤米偏偏错把自己的妈认成了女友，搞得气氛一时变得异常诡异，\n\n\n\n"},"share_list":{"wx":{"title":"电影 | 把儿子当老公用，不是\u201c变态\u201d那么简单","desc":"文/有部电影 你可以完美复制一个人的皮囊，却无法复制已经逝去的感情。","link":"http://m.wufazhuce.com/movie/1193?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 把儿子当老公用，不是\u201c变态\u201d那么简单","desc":"文/有部电影 你可以完美复制一个人的皮囊，却无法复制已经逝去的感情。","link":"http://m.wufazhuce.com/movie/1193?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 把儿子当老公用，不是\u201c变态\u201d那么简单》 文/有部电影： 你可以完美复制一个人的皮囊，却无法复制已经逝去的感情。 阅读全文：http://m.wufazhuce.com/movie/1193?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1193?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"把儿子当老公用，不是\u201c变态\u201d那么简单","desc":"你可以完美复制一个人的皮囊，却无法复制已经逝去的感情。","link":"http://m.wufazhuce.com/movie/1193?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"13721","category":"5","display_category":6,"item_id":"1190","title":"《王牌特工2》：作弊像谍战很厉害？谍战一直都是作弊啊","forward":"就像特工间谍一直做的那样，导演也夹带私货进场，是所谓自由左派、嬉皮士以及一切自由散漫渴望幸福的人所会欣赏的讽刺。","img_url":"http://image.wufazhuce.com/Fphu0x4NXrFR376Lqn8UD-7J4Uwx","like_count":0,"post_date":"2017-10-23 06:00:00","last_update_date":"2017-10-24 16:28:13","author":{"user_id":"0","user_name":"金刚郎","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"王牌特工2：黄金圈","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4173","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1190","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1190","share_info":{"url":"http://m.wufazhuce.com/movie/1190","image":"http://image.wufazhuce.com/Fphu0x4NXrFR376Lqn8UD-7J4Uwx","title":"「一个」电影: 王牌特工2：黄金圈","content":"\n当本帅还是个小学生的时候，因为对于自己早已满溢的才华太不自信，考试的时候总会开小差，期盼自己当场领悟出什么作弊方法，考出好成绩，成为全校第一，从此迎娶白富美、当上CEO、走向人生巅峰。\n于是，我每次考试最大的梦想就是有一块智能手表，可以录入我不会答的那种10分大题，然后立刻显示应该怎样解题。\n后来，爱上电影的我也曾经受英国苏格兰场特工007的启发，心想我要是有个Q博士，给我做一种烟雾弹，在考场里触发，等烟雾消除的时候我已经抄完了学霸的试卷，岂不妙哉。\n再后来（因为上学时间太长，到大学上完都要16年啊朋友们），启发我的就是按时吃药丸就能让学霸们把知识点忘得一干二净的叛逃特工Jason Borne，以及能帮我做个面具让替考戴上的CIA间谍Ethan Hunt。\n\n结果现在出现了一部讲特工间谍是怎样离奇逃出生天的电影，告诉我原来现在有一种眼镜，戴上之后可以假装无所不知上流社会大才子，应用场景包括相亲。\n天，人生处处是考试，一切作弊皆谍战对吧！\n这个脑洞一旦打开，想想看其实作弊根本就是特工、间谍们的生命保障。\n非但有烟雾弹、麻醉针、药丸、面具、智能电子屏眼镜这些瞒天过海必备的神器，骗倒所有人的双面间谍、立场成谜随心所欲来帮忙或者帮倒忙的X女郎们，也都是些人形神器。\n没有这些元素，大概一部谍战片根本就演不下去。\n不过我有一个疑问，007名叫James Bond，谍影重重主角叫Jason Bourne，到了出现我梦寐以求、眼镜就能显示答案的《王牌特工2：黄金圈》里，人称\u201c蛋蛋\u201d的男主角Eggsy养的狗也叫JB，这到底是什么操作？\n\n然而，影片中好似原子弹爆炸般的恶趣味袭击就让我顿时心领神会，而并不需要等到靠近结尾时正反派大狂杀时，直到听清已经公开出柜的美国著名歌手Elton John对一个男仔龙套，喊出的一句意犹未尽的I will f**k you时，才明白。\n我想，参与过黑色幽默经典《两杆大烟枪》的制作一定对一个人影响很大，所以导演马修·沃恩可以说从《王牌特工》系列一开始，就开始往里放各种各样稀奇的B级片怪味佐料。\n第一部中刀锋女的形象，爆头烟花，对所谓上流社会的明朝暗讽，记忆犹新。\n如果说上一部更像特工集团正儿八经挖掘新人，明显是个特工间谍题材电影的话，那么这一次，导演可真是十分放得开了。\n他十分用心在一部让人认为是特工间谍题材电影里，放进了不少珍藏已久的B级片怪味佐料，让它拥有家庭剧情片、爱情片、喜剧片的味道，又时不时通过眼熟的设定、场景让人觉得它很像以往的同类影片。\n\n\n 《王牌特工：特工学院》剧照，烟花爆头场面\n\n但包藏着超多B片怪料的王男2，其实是一部试图破除此类影片给人一贯的刻板印象，跳出正反派只知比谁瞒骗、作弊更厉害的无趣框架。\n它实际上是一部用A级高概念影片的水准制作、以B级片内容、趣味填充的讽刺片。\n有一些点一定是许多观众都能体会到的，比如当出现像借避孕套形态的指套（片中的超微型跟踪器），英国小子Eggsy就顺嘴揶揄了一句美国人的消费观。\n实际上确实如此，美国自50年代以来至今的消费主义文化狂热，促使人人盲目痴迷于购置更大的一切，连上一版iPhone的宣传语都是bigger than bigger。\n\n再比如像动画片柯南那样，用酒名命名角色。《权游》第四季里的\u201c红毒蛇\u201d在这里面改叫Whisky（酒名，威士忌），《魔力麦克》里辣舞成名（这次也来了一段羞耻play）钱老板Channing Tatum更是有一个风骚的名字叫做Tequila（酒名，龙舌兰），却给常常在影片中扮演屌丝老混球的Jeff Bridges安上了一个高大上的名字Champion（酒名，香槟）。\n\u2026\u2026不光是名字，主角Eggsy使用的电子屏眼镜、手表麻醉枪，好像也很眼熟。\n还有什么形状颜色粗又黑、一甩出来就带电的神鞭，什么堂堂皇室也飞叶子，什么发生在音乐节的事就留在音乐节之类的。大家都是成年人，看到这些地方突然陷入胡思乱想，也没有什么好羞涩的。\n\n但是另外有一些，就是本帅看完影片之后，必须要跟各位小朋友们解说一下的。毕竟这些恶趣味梗已经超纲了。\n比如说，英美两大秘密特工集团的代号Kingsman与Statesman，分别暗指两国政体，即保持单一制、君主立宪的英国，与共和制、联邦制的美国。这也难怪导演曾说要是在中国拍续集，得叫Peopleman。\n并且，xxxman这样的命名方式，也让人联想起漫威宇宙的各种man。导演也是要起一个自己的宇宙吧！并不知道世界上政体不同的国家还够不够用。\n\n\n 《王牌特工2：黄金圈》设定照\n\n单纯从这些秘密特工办公场所来推测，Kingsman实际上是一群来自高级定制服装店的裁缝，而Statesman则是美国肯塔基州自酿威士忌的农场牛仔。而拥有盛世美颜、倒卖药片的反派，以及一站极右保守派立场就激动兴奋到几乎不能自持的总统，可都是代表现今社会大资本家的人设。\n因此结果大致就呈现为：英美工农小资产阶级团结起来，把掌握大权的大资本家KO，Statesman诸位入了Kingsman编制\u2026\u2026\n还有什么一对男男室友，肤色、口音似乎都不是美国本土人，一个唠唠叨叨劝另一个不要吸食药品，等转危为安后又喜极而泣、紧紧拥抱。\n那么他们可能是一对_____\n\n在大家纷纷\u201c因生活堕落腐化中毒将死\u201d这一时刻，影片中穿插着美国总统激动兴奋地宣布要排斥那些外来者、白色垃圾，他甚至兴奋得语无伦次满眼放光。这有没有什么暗指某人不好说，但表态一定是有的。\n当观众已经习惯在电影中看到向来伟大光明正确的美国总统形象时，马修·沃恩改变了这一点，而在观看过程中，本帅感到着非常自然流畅。也许揶揄讽刺也是人的一种本性。\n但有一个非常尴尬的地方，以上各种梗让我看得津津有味、欢声笑语，而在场其他观众包括我旁边的妹子却比较安静。\n我感到很遗憾啊，你们没get到它的妙，但这也许也正中导演下怀。毕竟他通过这一系列服化道精致高档的商业作品，暗藏各种也许所谓自由左派、嬉皮士以及一切自由散漫渴望幸福的人所会欣赏的讽刺，在以商业化的、高概念元素投喂观众的同时，也向那些他的同伙打着暗号。\n就像特工间谍一直做的那样，导演也夹带私货进场，在更多影院与大家相见，打暗号寻找自己的同类。\n\n\n"},"share_list":{"wx":{"title":"电影 | 《王牌特工2》：作弊像谍战很厉害？谍战一直都是作弊啊","desc":"文/金刚郎 就像特工间谍一直做的那样，导演也夹带私货进场。","link":"http://m.wufazhuce.com/movie/1190?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 《王牌特工2》：作弊像谍战很厉害？谍战一直都是作弊啊","desc":"文/金刚郎 就像特工间谍一直做的那样，导演也夹带私货进场。","link":"http://m.wufazhuce.com/movie/1190?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 《王牌特工2》：作弊像谍战很厉害？谍战一直都是作弊啊》 文/金刚郎： 就像特工间谍一直做的那样，导演也夹带私货进场。 阅读全文：http://m.wufazhuce.com/movie/1190?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1190?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"《王牌特工2》：作弊像谍战很厉害？谍战一直都是作弊啊","desc":"就像特工间谍一直做的那样，导演也夹带私货进场。","link":"http://m.wufazhuce.com/movie/1190?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]},{"id":"13722","category":"5","display_category":6,"item_id":"1191","title":"论自黑，我们又输给了韩国人","forward":"这部剧集值得所有新闻工作者深思\u201c没有事实依据的新闻都是垃圾。\u201d","img_url":"http://image.wufazhuce.com/FsRrbs1OhT_NQ4l9Wb-vWLcd8Zmv","like_count":49,"post_date":"2017-10-22 06:00:00","last_update_date":"2017-10-24 16:12:28","author":{"user_id":"0","user_name":"固力果","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""},"video_url":"","audio_url":"","audio_platform":2,"start_video":"","has_reading":0,"volume":0,"pic_info":"","words_info":"","subtitle":"Argon","number":0,"serial_id":0,"serial_list":[],"movie_story_id":"4174","ad_id":0,"ad_type":0,"ad_pvurl":"","ad_linkurl":"","ad_makettime":"","ad_closetime":"","ad_share_cnt":"","ad_pvurl_vendor":"","content_id":"1191","content_type":"5","content_bgcolor":"#FFFFFF","share_url":"http://m.wufazhuce.com/movie/1191","share_info":{"url":"http://m.wufazhuce.com/movie/1191","image":"http://image.wufazhuce.com/FsRrbs1OhT_NQ4l9Wb-vWLcd8Zmv","title":"「一个」电影: Argon","content":"\n在如今的互联网时代，本该严肃谨慎的新闻行业也变得浮躁骚气起来。标题党、小编自己编故事的乱象充斥其中。\n比如好好的一份印度炒肝街边小吃，硬是被各大营销号传成了\u201c印度炒屎\u201d，估计现在还会有很多人不明真相。\n\n更有甚者，涉及到民事，刑事时，媒体四两拨千斤的扭曲功力更是大涨，白的也能说成黑的。\n一旦激发了吃瓜群众的愤怒之火，那么这条新闻就是\u201c特别成功\u201d的。\n这样的事每天在上演，但很遗憾，韩国又拍出了我们所拍不出的\u2014\u2014《Argon》아르곤\n\n这部剧的名字，很有个性。\nArgon，学名是\u201c氩\u201d，一种单原子化学气体，它无色、无味、无香、无臭。它的存在作用是为了防止物体和周围发生化学反应。 \n编剧用\u201c氩\u201c不偏不倚的客观属性，来指代新闻报道行业应秉持的\u201c真实\u201c。\n\n在剧中，Argon是一个新闻栏目的名字，它代表着新闻行业的底线。\n 男主是《请回答，1988》中的阿泽。\n\n冷静\u2026\u2026是中年的阿泽。\n\n男主金柱赫曾摘得百想视帝，女主千禹熙是青龙影后，这样的实力演员搭配出了一出良心剧。\n\n\n 在年度韩影《哭声》中，她的表演很纯熟\n\n老阿泽是Argon新闻栏目的主编和主持人，标准的刚正不阿老干部，他带领的团队无视行业潜规则，什么都敢报道，瞎说大实话。\n意料之中，他们踩到雷了，他们曝光了一个受贿、中饱私囊的牧师，很不凑巧，这为牧师是Argon所在的电视台台长家亲戚。\n一个台长亲戚带来的余震可谓是皇亲国戚级别，老阿泽被逼当着全国观众的面打脸，声明之前的牧师受贿报道完全是不实事件。\n\n整个Argon栏目组陷入冰点，被大换血，很多老员工被无故开除，用那些没有工作经验的听话小白鼠来顶替。\n女主角就是小白鼠之一，她被发配到老阿泽的手下。\n不过这个小白鼠和老阿泽一样，都是个死脑筋，又报道了大实话。\n\n 一起大厦崩塌的大型惨案让整个台里都炸了锅，大家各找各的资料，忙得不可开交。\n老阿泽的团队选取了正宗央视范的报道方式，突出人文关怀，发掘出一些遇难者的故事，为等待施救的群众祈祷。\n比如一对曾上过节目的母女，单亲妈妈开小餐馆供养女儿，让很多观众印象深刻。\n\n这次大厦崩塌事故中，这对母女不幸都是遇难者，选取这样的故事来报道就会很有代表性，很容易激发观众的怜悯、悲痛情绪。\n新闻报道中，两大感情色彩最易激起民众的反应，要么是这种激起民众的悲痛情绪，要么就是激起民众的怒气。\n老阿泽的死对头，就在自己的新闻栏目中抢先报道了大厦崩塌的事故原因是自来水管破裂，总工程师在崩塌之际未播放避难广播，独自坐电梯逃生，弃民众不顾。\n\n豆腐渣工程、抛弃群众、自己保命，哪一条都是群众愤怒的爆点，果然报道一出，引起一片哗然，大家纷纷围攻总工程师的妻女。\n\n这种效果远比老阿泽的人文关怀来得爆炸得多。\n但老阿泽是了解他这个死对头的尿性的，平常报道就爱胡言乱语。\n\n没想到在这次如此重大的灾难事故，他依旧是这个德行，一栋高楼大厦怎么可能会因为自来水管破裂就会倒塌呢？\n\n老阿泽耿直地质问死对头，自来水管是破裂了，但你怎么就因此断定这是大厦崩塌的原因呢，怎么就说那个总工程师是罪魁祸首呢？你这些都是推测，还没有证实，怎么能当新闻来报道。\n死对头淡然回到\u2014\u2014傻子啊，观众不会在乎细微的东西，观众只会在乎抛弃群众的那个人。\n\n一语道破我们吃瓜群众的致命点。\n老阿泽气得半死，和女主角一起继续挖掘事情真相。\n\n结果真相却是截然相反，那个总工程师的尸首从坍塌现场被挖出，他本可以逃生，却为了救一个和自己女儿年纪相仿的小姑娘而牺牲。\n一个值得被称赞的英雄却被新闻抹黑成了罪魁祸首，新闻报道果真是可以黑白不分。\n\n老阿泽冒着被封杀的风险，毅然决然将真相报道出来。\n死对头气得跳脚，直接来直播间要打架，老阿泽愤怒地说了一句让人很是动容的话\u2014\u2014\u201c那么多人不是为了让你出头而死的！\u201d\n\n对没有职业道德的新闻工作者，死人就是自己的垫脚石，但谁应该是为了让你光鲜而赴死呢。\n单是到这里，就值得所有新闻工作者深思，但剧集还未结束。\n死对头的上面还有领导指挥，这栋大楼建造之初本就是豆腐渣工程，牺牲的总工程师就多次阻挠，但都被置之不理。\n\n大厦背后的公司，成立不到两个月，没有任何担保银行就敢贷给他们数百亿的资金。\n这座偷工减料的豆腐大厦，就是一个洗钱的幌子。\n事故报道的原本模样就已足够让人愤怒，而事故的背后更让人震惊。\n\n《Argon》不仅仅是一部电视剧，它的播出其实意义非凡。\n9月4日韩国两大电视台KBS和MBC员工搞大罢工，刚好这一天，《Argon》播出。\n\n罢工的原因和该剧的故事情节也很相似，报道者不能报道自己调查的事实，领导总是干涉，不听话就非法解雇。\n看似离谱夸张的故事情节就来自于现实生活中，甚至还是美化了的。\n电视剧中的老阿泽，其实还有个现实生活中的原型\u2014\u2014 韩国最牛掰的新闻主播孙石熙。\n\n说牛掰都不足以形容他，我们所熟知的韩国几大震惊事件，几乎都是出自于他的团队报道。\n比如朴槿惠事件、世越号300学生亡故。哪一个都是直击国家黑暗面的危险事件。\n剧中老阿泽在种种打击之下，丧气地说过这样一句话，记者是成为不了英雄的，人们只相信英雄说的话。            \n但有如此揭露黑暗的勇气，他们就是人们所相信的英雄。    \n孙石熙主播的勇猛就如剧中的一句台词，值得所有媒体工作者谨记\u2014\u2014\u201c没有事实依据的新闻都是垃圾。\u201d\n\n"},"share_list":{"wx":{"title":"电影 | 论自黑，我们又输给了韩国人","desc":"文/固力果 这部剧集值得所有新闻工作者深思\u201c没有事实依据的新闻都是垃圾。\u201d","link":"http://m.wufazhuce.com/movie/1191?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 论自黑，我们又输给了韩国人","desc":"文/固力果 这部剧集值得所有新闻工作者深思\u201c没有事实依据的新闻都是垃圾。\u201d","link":"http://m.wufazhuce.com/movie/1191?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 论自黑，我们又输给了韩国人》 文/固力果： 这部剧集值得所有新闻工作者深思\u201c没有事实依据的新闻都是垃圾。\u201d 阅读全文：http://m.wufazhuce.com/movie/1191?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1191?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"论自黑，我们又输给了韩国人","desc":"这部剧集值得所有新闻工作者深思\u201c没有事实依据的新闻都是垃圾。\u201d","link":"http://m.wufazhuce.com/movie/1191?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}},"tag_list":[]}]
     */

    private int res;
    private List<DataBean> data;

    public int getRes() {
        return res;
    }

    public void setRes(int res) {
        this.res = res;
    }

    public List<DataBean> getData() {
        return data;
    }

    public void setData(List<DataBean> data) {
        this.data = data;
    }

    public static class DataBean {
        /**
         * id : 13758
         * category : 5
         * display_category : 6
         * item_id : 1202
         * title : 豆瓣9.9，再也找不到比它评价更牛的剧了
         * forward : 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？
         * img_url : http://image.wufazhuce.com/FnZIoKcBRCYN7r7e25vGyJuNTgdu
         * like_count : 2
         * post_date : 2017-10-31 06:00:00
         * last_update_date : 2017-10-27 16:57:21
         * author : {"user_id":"0","user_name":"鱼叔","web_url":"http://image.wufazhuce.com/placeholder-author-avatar.png","summary":"","desc":"","is_settled":"","settled_type":"","fans_total":"","wb_name":""}
         * video_url :
         * audio_url :
         * audio_platform : 2
         * start_video :
         * has_reading : 0
         * volume : 0
         * pic_info :
         * words_info :
         * subtitle : 瑞克和莫蒂 第三季
         * number : 0
         * serial_id : 0
         * serial_list : []
         * movie_story_id : 4185
         * ad_id : 0
         * ad_type : 0
         * ad_pvurl :
         * ad_linkurl :
         * ad_makettime :
         * ad_closetime :
         * ad_share_cnt :
         * ad_pvurl_vendor :
         * content_id : 1202
         * content_type : 5
         * content_bgcolor : #FFFFFF
         * share_url : http://m.wufazhuce.com/movie/1202
         * share_info : {"url":"http://m.wufazhuce.com/movie/1202","image":"http://image.wufazhuce.com/FnZIoKcBRCYN7r7e25vGyJuNTgdu","title":"「一个」电影: 瑞克和莫蒂 第三季","content":"\n所谓九分神剧，就是大家喜欢把评分9分以上的剧，封为神剧。\n这样的剧，其实还不少。\n《请回答1998》《权力的游戏》《毒枭》《我们这一天》《秘密森林》\u2026\u2026都在九分神剧的范畴内。\n但一部剧的评分想要达到9.9，那就少的可怜。\n鱼叔只找到这一部\u2014\u2014瑞克和莫迪 第三季 Rick and Morty Season 3\n\n两年前的这个时候，鱼叔向大家推荐过这部剧。\n\n那时，正好是第二季结尾的时候。\n时隔两年，今年第三季强势回归。豆瓣评分高达9.9，95%的观众打了满分。\n\n是不是难以置信。\n而对于9.9这个分数，竟然还惹怒了网友\u2014\u2014为什么不是满分！？\n\n到底是谁没打满分！？这剧都拿不到满分，观众也太严格了吧？\n豆瓣评论里，甚至排好了队形，要揪出没打满分的\u201c叛徒\u201d。\n其实9.9，真不是夸张。第一季就高达9.6，第二季9.8。\n\n所以按这个趋势，第三季9.9也实属正常。它只是在进步而已。\n不止国内的观众，IMDB也晾出了9.8的高分。\n\n烂番茄上，三季的新鲜度都是100%！\n\n足以说明，这逆天的分数，并没掺什么水分。\n评分，如实反映了影片处处高能的构思。 \n《瑞克和莫迪》是一部动画片。而且，它也只能是一部动画，因为它的脑洞大得只能靠动画满足。\n打个比方，《盗梦空间》大家都很熟悉吧。\n\n《盗梦空间》乘以10差不多是《瑞克和莫迪》的脑洞水平。而《瑞克和莫迪》在第一季里也的确戏谑地玩了一把《盗梦空间》的戏码。\n不就是多重梦境吗，多大点事。\n《盗梦》废了半天劲讲了两个半小时，还让一些观众云里雾里的。\n在这里，只需要不到20分钟，就给你捋得清清楚楚明明白白。而且进行这场差点丢了性命的梦境穿越之旅的初衷，仅仅是为了让数学老师能心甘情愿地在期末给个A。\n鱼叔猛地想起，自己曾经画关系图，纠结于《盗梦》小陀螺最后会不会倒。\n\n在《瑞克和莫迪》简单粗暴的讲解后，只觉得自己被耍了！导演，还我智商来！\n\u201c瑞克和莫迪\u201d，是祖孙两人的名字。\n\n外公瑞克，是一个天才科学家。号称全宇宙最聪明的人，发明了各种各样的神器。自从发明了时空穿梭枪之后，便沉迷于时空探险。\n\n外孙莫蒂，14岁男孩，并没有遗传到瑞克强大的基因。又蠢，又没有天分。无论情商还是智商，都逊于常人。\n\n本剧讲的就是天才兼疯子科学家瑞克，在女儿的车库里搞了一个科学实验室，而外孙莫蒂莫名其妙地成了他的助手，于是各种冒险就此展开！\n如果你以为这是外公带着外孙的温情探险故事，那就大错特错了。\n因为他们每一场探险，都是冒着生命危险在狂飙啊！而且探险的地方，也都是一些想都不敢想的地方。\n前面提过的梦境探险，在里面都算是小儿科了。\n\n不止上天入地，还能来一场人体冒险。\n瑞克在别人的身体里，建了一座人体主题公园。游客缩小身体之后，就能进入人体公园，坐上骨头列车，欣赏膀胱喷泉，还能尽情畅玩胰腺海盗湾。\n\n和一般的主题公园一样，受到破坏，人体公园也需要维护。但如果在修理的过程中，作为公园载体的人死掉了，那公园就彻底毁了。而里面的人，也基本出不来了。\n\n各个器官都无法运作，意味着所有\u201c交通线路\u201d全面瘫痪。\n唯一安全的路线，是乳腺，一场看似荒诞的人体大逃亡就来了。\n这还不是最扯的，为了让出来的人能恢复正常大小，疯狂的瑞克用了最简单粗暴的方法\u2014\u2014将尸体扔到宇宙里放大。\n\n大到什么程度？大到遮天蔽日！！连电视台都做了报道。\n\n\n成功救人之后，这巨大的尸体又该怎么处理呢？\n方法非常直接\u2014\u2014炸掉。\n于是，我们将看到电视史上最具诚意的\u201c腥风血雨\u201d！！\n尸体的血液像雨点一样落下，其他身体碎片也随着爆炸遍地开花。\n\n虽然是动画片，但黄暴指数惊人。爽一爽，啪一啪，毫无禁忌。\n\n说实话，鱼叔都不知道该怎么给它分级。\n这里面出现的奇怪生物，每一个都在挑战我们对生物认知的底线。\n屁股长脸上，蛋蛋挂在腮帮子上的，三个乳房的，或者全身由齿轮构成的\u2026\u2026甚至还有寄居在人类屁股里的田鼠。\n\n没办法，星际旅行一定涉及外星生物啊。而这些外星生物，当然怎么舒服怎么长，我们人类也没法批判人家的审美不是。\n作为一部神剧，光是有视觉上的尺度，是远远不够的。\n\n《瑞克和莫迪》的惊艳之处，在于大胆，什么都敢想。配上一个疯子科学家，更是什么都敢做。\n这样的大胆，除了烧脑之外，很多时候带来的是\u201c毁三观\u201d。\n莫迪为了追求心仪的女孩，找外公要了一种恋爱病毒。但女孩刚好得了流感，这种恋爱病毒就迅速蔓延到整个国家。后来，整个地球完全陷入瘫痪。\n该怎么办？\n瑞克，这个史上最不负责任的科学家，把这个星球当成了实验的牺牲品。\n既然自己所在时空的地球已经瘫痪了，那就换到另一个平行时空的地球上去生活。因为瑞克的时空枪，可以自由穿行于平行时空。\n\n然后，就出现了经典的时空穿越问题。\n毕竟，每个平行时空里，都有另一个的瑞克和莫迪啊。\n为了顺利生存下来，他们开始寻找平行时空中，恰巧死掉的自己。顶替他们活下来，生活又恢复正常！\n这就出现了《瑞克和莫迪》中最经典的场景，亲手将另一个时空的\u201c自己\u201d埋葬。\n\n再假装若无其事地融入本属于别人的生活，而他们原来时空里的亲人，则被完全抛弃。\n顺便说一句，几乎每一个时空里，瑞克都有一个莫迪作伴，其原因和亲情没有任何关系。只因为瑞克的高智商和疯狂行为，让他成为宇宙中的重要通缉对象。\n\n所以他需要一个傻一点的家伙，来中和一下自己的高智商脑电波。\n而莫迪，就是他的掩护。\n说出来很伤人，但事实就是如此。 \n而我们的主角，是来自特定时空\u2014\u2014地球c-137时空的莫迪和瑞克。\n不过，这部神剧常常在不同时空中穿越，会遇到不同时空里的瑞克和莫迪。所以观影记得保持头脑清醒！\n\n在第二季结尾，瑞克被关进了银河联邦的监狱。他们觊觎瑞克的发明，想要得到时光枪。\n鱼叔本以为，第三季将着重讲述瑞克和银河联邦斗智斗勇的故事。\n谁知第一集，瑞克就凭一己之力，端掉了银河联邦的老巢，把他们打得屁滚尿流。\n\n接下来，瑞克和莫迪又开始了各种冒险。\n毫不夸张的讲，这是一部可以让你给所有主创送上膝盖的动画。\n每集故事独立，且全程高能，脑洞无限大！\n值得一提的是，导演贾斯汀·罗兰和编剧丹·哈萌，一起合作的另一部作品《废柴联盟》，也同样出色。\n\n而且你绝对想不到，导演本人竟然还担任了瑞克与莫蒂两个主角的配音！\n真·niubility！\n他们的脑洞，用突破天际来形容一点不过分。\n《瑞克与莫蒂》涵盖了灵魂与肉体、时间与平行空间、永生与精神等一切哲学问题。\n你能看到对各种经典电影桥段的恶搞，内容上解构英雄主义，挑战宗教意义，打破伦理约束\u2026\u2026\n外太空血腥的种族战争，可能出于一个看似荒诞的理由，仅仅因为乳头的形状不同。\n但讽刺的是，将这种恶搞照应进我们的现实生活，其实现实生活也好不到哪里去。\n\n疯狂和荒诞是《瑞克和莫迪》的外衣，内核似乎更加虚无与荒凉。\n瑞克看起来那么冷漠无情，他冒着酒气的疯言疯语，总是刺耳却让人难以反驳。\n《瑞克和莫迪》在血腥黄暴的画面里，把疯狂的黑色幽默演绎到了极致。\n以最无情地方式撕裂现实，又用最直白的方式灌下毒鸡汤。\n人生，不过就是如此。尽管混乱残酷，也值得痛快活一场。\n\n"}
         * share_list : {"wx":{"title":"电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了","desc":"文/鱼叔 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","link":"http://m.wufazhuce.com/movie/1202?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"wx_timeline":{"title":"电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了","desc":"文/鱼叔 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","link":"http://m.wufazhuce.com/movie/1202?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""},"weibo":{"title":"ONE一个《电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了》 文/鱼叔： 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？ 阅读全文：http://m.wufazhuce.com/movie/1202?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1202?channel=weibo","imgUrl":"","audio":""},"qq":{"title":"豆瓣9.9，再也找不到比它评价更牛的剧了","desc":"到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","link":"http://m.wufazhuce.com/movie/1202?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}}
         * tag_list : []
         */

        private String id;
        private String category;
        private int display_category;
        private String item_id;
        private String title;
        private String forward;
        private String img_url;
        private int like_count;
        private String post_date;
        private String last_update_date;
        private AuthorBean author;
        private String video_url;
        private String audio_url;
        private int audio_platform;
        private String start_video;
        private int has_reading;
        private int volume;
        private String pic_info;
        private String words_info;
        private String subtitle;
        private int number;
        private int serial_id;
        private String movie_story_id;
        private int ad_id;
        private int ad_type;
        private String ad_pvurl;
        private String ad_linkurl;
        private String ad_makettime;
        private String ad_closetime;
        private String ad_share_cnt;
        private String ad_pvurl_vendor;
        private String content_id;
        private String content_type;
        private String content_bgcolor;
        private String share_url;
        private ShareInfoBean share_info;
        private ShareListBean share_list;
        private List<?> serial_list;
        private List<?> tag_list;

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getCategory() {
            return category;
        }

        public void setCategory(String category) {
            this.category = category;
        }

        public int getDisplay_category() {
            return display_category;
        }

        public void setDisplay_category(int display_category) {
            this.display_category = display_category;
        }

        public String getItem_id() {
            return item_id;
        }

        public void setItem_id(String item_id) {
            this.item_id = item_id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getForward() {
            return forward;
        }

        public void setForward(String forward) {
            this.forward = forward;
        }

        public String getImg_url() {
            return img_url;
        }

        public void setImg_url(String img_url) {
            this.img_url = img_url;
        }

        public int getLike_count() {
            return like_count;
        }

        public void setLike_count(int like_count) {
            this.like_count = like_count;
        }

        public String getPost_date() {
            return post_date;
        }

        public void setPost_date(String post_date) {
            this.post_date = post_date;
        }

        public String getLast_update_date() {
            return last_update_date;
        }

        public void setLast_update_date(String last_update_date) {
            this.last_update_date = last_update_date;
        }

        public AuthorBean getAuthor() {
            return author;
        }

        public void setAuthor(AuthorBean author) {
            this.author = author;
        }

        public String getVideo_url() {
            return video_url;
        }

        public void setVideo_url(String video_url) {
            this.video_url = video_url;
        }

        public String getAudio_url() {
            return audio_url;
        }

        public void setAudio_url(String audio_url) {
            this.audio_url = audio_url;
        }

        public int getAudio_platform() {
            return audio_platform;
        }

        public void setAudio_platform(int audio_platform) {
            this.audio_platform = audio_platform;
        }

        public String getStart_video() {
            return start_video;
        }

        public void setStart_video(String start_video) {
            this.start_video = start_video;
        }

        public int getHas_reading() {
            return has_reading;
        }

        public void setHas_reading(int has_reading) {
            this.has_reading = has_reading;
        }

        public int getVolume() {
            return volume;
        }

        public void setVolume(int volume) {
            this.volume = volume;
        }

        public String getPic_info() {
            return pic_info;
        }

        public void setPic_info(String pic_info) {
            this.pic_info = pic_info;
        }

        public String getWords_info() {
            return words_info;
        }

        public void setWords_info(String words_info) {
            this.words_info = words_info;
        }

        public String getSubtitle() {
            return subtitle;
        }

        public void setSubtitle(String subtitle) {
            this.subtitle = subtitle;
        }

        public int getNumber() {
            return number;
        }

        public void setNumber(int number) {
            this.number = number;
        }

        public int getSerial_id() {
            return serial_id;
        }

        public void setSerial_id(int serial_id) {
            this.serial_id = serial_id;
        }

        public String getMovie_story_id() {
            return movie_story_id;
        }

        public void setMovie_story_id(String movie_story_id) {
            this.movie_story_id = movie_story_id;
        }

        public int getAd_id() {
            return ad_id;
        }

        public void setAd_id(int ad_id) {
            this.ad_id = ad_id;
        }

        public int getAd_type() {
            return ad_type;
        }

        public void setAd_type(int ad_type) {
            this.ad_type = ad_type;
        }

        public String getAd_pvurl() {
            return ad_pvurl;
        }

        public void setAd_pvurl(String ad_pvurl) {
            this.ad_pvurl = ad_pvurl;
        }

        public String getAd_linkurl() {
            return ad_linkurl;
        }

        public void setAd_linkurl(String ad_linkurl) {
            this.ad_linkurl = ad_linkurl;
        }

        public String getAd_makettime() {
            return ad_makettime;
        }

        public void setAd_makettime(String ad_makettime) {
            this.ad_makettime = ad_makettime;
        }

        public String getAd_closetime() {
            return ad_closetime;
        }

        public void setAd_closetime(String ad_closetime) {
            this.ad_closetime = ad_closetime;
        }

        public String getAd_share_cnt() {
            return ad_share_cnt;
        }

        public void setAd_share_cnt(String ad_share_cnt) {
            this.ad_share_cnt = ad_share_cnt;
        }

        public String getAd_pvurl_vendor() {
            return ad_pvurl_vendor;
        }

        public void setAd_pvurl_vendor(String ad_pvurl_vendor) {
            this.ad_pvurl_vendor = ad_pvurl_vendor;
        }

        public String getContent_id() {
            return content_id;
        }

        public void setContent_id(String content_id) {
            this.content_id = content_id;
        }

        public String getContent_type() {
            return content_type;
        }

        public void setContent_type(String content_type) {
            this.content_type = content_type;
        }

        public String getContent_bgcolor() {
            return content_bgcolor;
        }

        public void setContent_bgcolor(String content_bgcolor) {
            this.content_bgcolor = content_bgcolor;
        }

        public String getShare_url() {
            return share_url;
        }

        public void setShare_url(String share_url) {
            this.share_url = share_url;
        }

        public ShareInfoBean getShare_info() {
            return share_info;
        }

        public void setShare_info(ShareInfoBean share_info) {
            this.share_info = share_info;
        }

        public ShareListBean getShare_list() {
            return share_list;
        }

        public void setShare_list(ShareListBean share_list) {
            this.share_list = share_list;
        }

        public List<?> getSerial_list() {
            return serial_list;
        }

        public void setSerial_list(List<?> serial_list) {
            this.serial_list = serial_list;
        }

        public List<?> getTag_list() {
            return tag_list;
        }

        public void setTag_list(List<?> tag_list) {
            this.tag_list = tag_list;
        }

        public static class AuthorBean {
            /**
             * user_id : 0
             * user_name : 鱼叔
             * web_url : http://image.wufazhuce.com/placeholder-author-avatar.png
             * summary :
             * desc :
             * is_settled :
             * settled_type :
             * fans_total :
             * wb_name :
             */

            private String user_id;
            private String user_name;
            private String web_url;
            private String summary;
            private String desc;
            private String is_settled;
            private String settled_type;
            private String fans_total;
            private String wb_name;

            public String getUser_id() {
                return user_id;
            }

            public void setUser_id(String user_id) {
                this.user_id = user_id;
            }

            public String getUser_name() {
                return user_name;
            }

            public void setUser_name(String user_name) {
                this.user_name = user_name;
            }

            public String getWeb_url() {
                return web_url;
            }

            public void setWeb_url(String web_url) {
                this.web_url = web_url;
            }

            public String getSummary() {
                return summary;
            }

            public void setSummary(String summary) {
                this.summary = summary;
            }

            public String getDesc() {
                return desc;
            }

            public void setDesc(String desc) {
                this.desc = desc;
            }

            public String getIs_settled() {
                return is_settled;
            }

            public void setIs_settled(String is_settled) {
                this.is_settled = is_settled;
            }

            public String getSettled_type() {
                return settled_type;
            }

            public void setSettled_type(String settled_type) {
                this.settled_type = settled_type;
            }

            public String getFans_total() {
                return fans_total;
            }

            public void setFans_total(String fans_total) {
                this.fans_total = fans_total;
            }

            public String getWb_name() {
                return wb_name;
            }

            public void setWb_name(String wb_name) {
                this.wb_name = wb_name;
            }
        }

        public static class ShareInfoBean {
            /**
             * url : http://m.wufazhuce.com/movie/1202
             * image : http://image.wufazhuce.com/FnZIoKcBRCYN7r7e25vGyJuNTgdu
             * title : 「一个」电影: 瑞克和莫蒂 第三季
             * content :
             * 所谓九分神剧，就是大家喜欢把评分9分以上的剧，封为神剧。
             * 这样的剧，其实还不少。
             * 《请回答1998》《权力的游戏》《毒枭》《我们这一天》《秘密森林》……都在九分神剧的范畴内。
             * 但一部剧的评分想要达到9.9，那就少的可怜。
             * 鱼叔只找到这一部——瑞克和莫迪 第三季 Rick and Morty Season 3
             * <p>
             * 两年前的这个时候，鱼叔向大家推荐过这部剧。
             * <p>
             * 那时，正好是第二季结尾的时候。
             * 时隔两年，今年第三季强势回归。豆瓣评分高达9.9，95%的观众打了满分。
             * <p>
             * 是不是难以置信。
             * 而对于9.9这个分数，竟然还惹怒了网友——为什么不是满分！？
             * <p>
             * 到底是谁没打满分！？这剧都拿不到满分，观众也太严格了吧？
             * 豆瓣评论里，甚至排好了队形，要揪出没打满分的“叛徒”。
             * 其实9.9，真不是夸张。第一季就高达9.6，第二季9.8。
             * <p>
             * 所以按这个趋势，第三季9.9也实属正常。它只是在进步而已。
             * 不止国内的观众，IMDB也晾出了9.8的高分。
             * <p>
             * 烂番茄上，三季的新鲜度都是100%！
             * <p>
             * 足以说明，这逆天的分数，并没掺什么水分。
             * 评分，如实反映了影片处处高能的构思。 
             * 《瑞克和莫迪》是一部动画片。而且，它也只能是一部动画，因为它的脑洞大得只能靠动画满足。
             * 打个比方，《盗梦空间》大家都很熟悉吧。
             * <p>
             * 《盗梦空间》乘以10差不多是《瑞克和莫迪》的脑洞水平。而《瑞克和莫迪》在第一季里也的确戏谑地玩了一把《盗梦空间》的戏码。
             * 不就是多重梦境吗，多大点事。
             * 《盗梦》废了半天劲讲了两个半小时，还让一些观众云里雾里的。
             * 在这里，只需要不到20分钟，就给你捋得清清楚楚明明白白。而且进行这场差点丢了性命的梦境穿越之旅的初衷，仅仅是为了让数学老师能心甘情愿地在期末给个A。
             * 鱼叔猛地想起，自己曾经画关系图，纠结于《盗梦》小陀螺最后会不会倒。
             * <p>
             * 在《瑞克和莫迪》简单粗暴的讲解后，只觉得自己被耍了！导演，还我智商来！
             * “瑞克和莫迪”，是祖孙两人的名字。
             * <p>
             * 外公瑞克，是一个天才科学家。号称全宇宙最聪明的人，发明了各种各样的神器。自从发明了时空穿梭枪之后，便沉迷于时空探险。
             * <p>
             * 外孙莫蒂，14岁男孩，并没有遗传到瑞克强大的基因。又蠢，又没有天分。无论情商还是智商，都逊于常人。
             * <p>
             * 本剧讲的就是天才兼疯子科学家瑞克，在女儿的车库里搞了一个科学实验室，而外孙莫蒂莫名其妙地成了他的助手，于是各种冒险就此展开！
             * 如果你以为这是外公带着外孙的温情探险故事，那就大错特错了。
             * 因为他们每一场探险，都是冒着生命危险在狂飙啊！而且探险的地方，也都是一些想都不敢想的地方。
             * 前面提过的梦境探险，在里面都算是小儿科了。
             * <p>
             * 不止上天入地，还能来一场人体冒险。
             * 瑞克在别人的身体里，建了一座人体主题公园。游客缩小身体之后，就能进入人体公园，坐上骨头列车，欣赏膀胱喷泉，还能尽情畅玩胰腺海盗湾。
             * <p>
             * 和一般的主题公园一样，受到破坏，人体公园也需要维护。但如果在修理的过程中，作为公园载体的人死掉了，那公园就彻底毁了。而里面的人，也基本出不来了。
             * <p>
             * 各个器官都无法运作，意味着所有“交通线路”全面瘫痪。
             * 唯一安全的路线，是乳腺，一场看似荒诞的人体大逃亡就来了。
             * 这还不是最扯的，为了让出来的人能恢复正常大小，疯狂的瑞克用了最简单粗暴的方法——将尸体扔到宇宙里放大。
             * <p>
             * 大到什么程度？大到遮天蔽日！！连电视台都做了报道。
             * <p>
             * <p>
             * 成功救人之后，这巨大的尸体又该怎么处理呢？
             * 方法非常直接——炸掉。
             * 于是，我们将看到电视史上最具诚意的“腥风血雨”！！
             * 尸体的血液像雨点一样落下，其他身体碎片也随着爆炸遍地开花。
             * <p>
             * 虽然是动画片，但黄暴指数惊人。爽一爽，啪一啪，毫无禁忌。
             * <p>
             * 说实话，鱼叔都不知道该怎么给它分级。
             * 这里面出现的奇怪生物，每一个都在挑战我们对生物认知的底线。
             * 屁股长脸上，蛋蛋挂在腮帮子上的，三个乳房的，或者全身由齿轮构成的……甚至还有寄居在人类屁股里的田鼠。
             * <p>
             * 没办法，星际旅行一定涉及外星生物啊。而这些外星生物，当然怎么舒服怎么长，我们人类也没法批判人家的审美不是。
             * 作为一部神剧，光是有视觉上的尺度，是远远不够的。
             * <p>
             * 《瑞克和莫迪》的惊艳之处，在于大胆，什么都敢想。配上一个疯子科学家，更是什么都敢做。
             * 这样的大胆，除了烧脑之外，很多时候带来的是“毁三观”。
             * 莫迪为了追求心仪的女孩，找外公要了一种恋爱病毒。但女孩刚好得了流感，这种恋爱病毒就迅速蔓延到整个国家。后来，整个地球完全陷入瘫痪。
             * 该怎么办？
             * 瑞克，这个史上最不负责任的科学家，把这个星球当成了实验的牺牲品。
             * 既然自己所在时空的地球已经瘫痪了，那就换到另一个平行时空的地球上去生活。因为瑞克的时空枪，可以自由穿行于平行时空。
             * <p>
             * 然后，就出现了经典的时空穿越问题。
             * 毕竟，每个平行时空里，都有另一个的瑞克和莫迪啊。
             * 为了顺利生存下来，他们开始寻找平行时空中，恰巧死掉的自己。顶替他们活下来，生活又恢复正常！
             * 这就出现了《瑞克和莫迪》中最经典的场景，亲手将另一个时空的“自己”埋葬。
             * <p>
             * 再假装若无其事地融入本属于别人的生活，而他们原来时空里的亲人，则被完全抛弃。
             * 顺便说一句，几乎每一个时空里，瑞克都有一个莫迪作伴，其原因和亲情没有任何关系。只因为瑞克的高智商和疯狂行为，让他成为宇宙中的重要通缉对象。
             * <p>
             * 所以他需要一个傻一点的家伙，来中和一下自己的高智商脑电波。
             * 而莫迪，就是他的掩护。
             * 说出来很伤人，但事实就是如此。 
             * 而我们的主角，是来自特定时空——地球c-137时空的莫迪和瑞克。
             * 不过，这部神剧常常在不同时空中穿越，会遇到不同时空里的瑞克和莫迪。所以观影记得保持头脑清醒！
             * <p>
             * 在第二季结尾，瑞克被关进了银河联邦的监狱。他们觊觎瑞克的发明，想要得到时光枪。
             * 鱼叔本以为，第三季将着重讲述瑞克和银河联邦斗智斗勇的故事。
             * 谁知第一集，瑞克就凭一己之力，端掉了银河联邦的老巢，把他们打得屁滚尿流。
             * <p>
             * 接下来，瑞克和莫迪又开始了各种冒险。
             * 毫不夸张的讲，这是一部可以让你给所有主创送上膝盖的动画。
             * 每集故事独立，且全程高能，脑洞无限大！
             * 值得一提的是，导演贾斯汀·罗兰和编剧丹·哈萌，一起合作的另一部作品《废柴联盟》，也同样出色。
             * <p>
             * 而且你绝对想不到，导演本人竟然还担任了瑞克与莫蒂两个主角的配音！
             * 真·niubility！
             * 他们的脑洞，用突破天际来形容一点不过分。
             * 《瑞克与莫蒂》涵盖了灵魂与肉体、时间与平行空间、永生与精神等一切哲学问题。
             * 你能看到对各种经典电影桥段的恶搞，内容上解构英雄主义，挑战宗教意义，打破伦理约束……
             * 外太空血腥的种族战争，可能出于一个看似荒诞的理由，仅仅因为乳头的形状不同。
             * 但讽刺的是，将这种恶搞照应进我们的现实生活，其实现实生活也好不到哪里去。
             * <p>
             * 疯狂和荒诞是《瑞克和莫迪》的外衣，内核似乎更加虚无与荒凉。
             * 瑞克看起来那么冷漠无情，他冒着酒气的疯言疯语，总是刺耳却让人难以反驳。
             * 《瑞克和莫迪》在血腥黄暴的画面里，把疯狂的黑色幽默演绎到了极致。
             * 以最无情地方式撕裂现实，又用最直白的方式灌下毒鸡汤。
             * 人生，不过就是如此。尽管混乱残酷，也值得痛快活一场。
             */

            private String url;
            private String image;
            private String title;
            private String content;

            public String getUrl() {
                return url;
            }

            public void setUrl(String url) {
                this.url = url;
            }

            public String getImage() {
                return image;
            }

            public void setImage(String image) {
                this.image = image;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }
        }

        public static class ShareListBean {
            /**
             * wx : {"title":"电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了","desc":"文/鱼叔 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","link":"http://m.wufazhuce.com/movie/1202?channel=singlemessage","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}
             * wx_timeline : {"title":"电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了","desc":"文/鱼叔 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","link":"http://m.wufazhuce.com/movie/1202?channel=timeline","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}
             * weibo : {"title":"ONE一个《电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了》 文/鱼叔： 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？ 阅读全文：http://m.wufazhuce.com/movie/1202?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874","desc":"","link":"http://m.wufazhuce.com/movie/1202?channel=weibo","imgUrl":"","audio":""}
             * qq : {"title":"豆瓣9.9，再也找不到比它评价更牛的剧了","desc":"到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？","link":"http://m.wufazhuce.com/movie/1202?channel=qq","imgUrl":"http://image.wufazhuce.com/ONE_logo_120_square.png","audio":""}
             */

            private WxBean wx;
            private WxTimelineBean wx_timeline;
            private WeiboBean weibo;
            private QqBean qq;

            public WxBean getWx() {
                return wx;
            }

            public void setWx(WxBean wx) {
                this.wx = wx;
            }

            public WxTimelineBean getWx_timeline() {
                return wx_timeline;
            }

            public void setWx_timeline(WxTimelineBean wx_timeline) {
                this.wx_timeline = wx_timeline;
            }

            public WeiboBean getWeibo() {
                return weibo;
            }

            public void setWeibo(WeiboBean weibo) {
                this.weibo = weibo;
            }

            public QqBean getQq() {
                return qq;
            }

            public void setQq(QqBean qq) {
                this.qq = qq;
            }

            public static class WxBean {
                /**
                 * title : 电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了
                 * desc : 文/鱼叔 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？
                 * link : http://m.wufazhuce.com/movie/1202?channel=singlemessage
                 * imgUrl : http://image.wufazhuce.com/ONE_logo_120_square.png
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }

            public static class WxTimelineBean {
                /**
                 * title : 电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了
                 * desc : 文/鱼叔 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？
                 * link : http://m.wufazhuce.com/movie/1202?channel=timeline
                 * imgUrl : http://image.wufazhuce.com/ONE_logo_120_square.png
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }

            public static class WeiboBean {
                /**
                 * title : ONE一个《电影 | 豆瓣9.9，再也找不到比它评价更牛的剧了》 文/鱼叔： 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？ 阅读全文：http://m.wufazhuce.com/movie/1202?channel=weibo 下载ONE一个APP:http://weibo.com/p/100404157874
                 * desc :
                 * link : http://m.wufazhuce.com/movie/1202?channel=weibo
                 * imgUrl :
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }

            public static class QqBean {
                /**
                 * title : 豆瓣9.9，再也找不到比它评价更牛的剧了
                 * desc : 到底是谁没打满分!？这剧都拿不到满分，观众也太严格了吧？
                 * link : http://m.wufazhuce.com/movie/1202?channel=qq
                 * imgUrl : http://image.wufazhuce.com/ONE_logo_120_square.png
                 * audio :
                 */

                private String title;
                private String desc;
                private String link;
                private String imgUrl;
                private String audio;

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public String getDesc() {
                    return desc;
                }

                public void setDesc(String desc) {
                    this.desc = desc;
                }

                public String getLink() {
                    return link;
                }

                public void setLink(String link) {
                    this.link = link;
                }

                public String getImgUrl() {
                    return imgUrl;
                }

                public void setImgUrl(String imgUrl) {
                    this.imgUrl = imgUrl;
                }

                public String getAudio() {
                    return audio;
                }

                public void setAudio(String audio) {
                    this.audio = audio;
                }
            }
        }
    }
}
